{
	"url": "http://www.baomoi.com/Nguoi-giau-thich-xe-ngoai-gai-dep-thich-chong-Tay/145/13451329.epi",
	"time": "01/04/2014 11:24",
	"title": "“Người giàu thích xe ngoại, gái đẹp thích chồng Tây”",
	"category": "Tin tức > Ô tô-Xe máy",
	"description": "Sau khi VnEconomy đăng bài viết “Giấc mơ xe hơi Việt và sự nhỡ nhàng của Vinaxuki VG”, Chủ tịch Hội đồng Quản trị Công ty Cổ phần Ôtô Xuân Kiên (Vinaxuki), ông Bùi Ngọc Huyên đã gửi thư phản hồi, đồng thời mời độc giả VnEconomy tham quan nhà máy và chạy thử mẫu xe hơi “nội” VG.",
	"content": "<tr><td><span> <span class='storyInlinePhoto'><img src='http://vneconomy2.vcmedia.vn/zoom/500_312/ETX27wkgjouJ93nRyiUCebm17DfoT2/Image/2014/03/DucTho-81c9f.jpg' ></span> <p>Ông Bùi Ngọc Huyên, Chủ tịch Hội đồng Quản trị Công ty Cổ phần Ôtô Xuân Kiên (Vinaxuki).<br></p> </span>  <strong>Sau khi VnEconomy đăng bài viết “Giấc mơ xe hơi Việt và sự nhỡ nhàng của Vinaxuki VG”, Chủ tịch Hội đồng Quản trị Công ty Cổ phần Ôtô Xuân Kiên </strong> <strong>(Vinaxuki), ông Bùi Ngọc Huyên đã gửi thư phản hồi, đồng thời mời độc giả VnEconomy tham quan nhà máy và chạy thử mẫu xe hơi “nội” VG.</strong> <br> <br> Theo ông Huyên, hiện đang có không ít ý kiến nhận định Việt Nam không thể làm được công nghiệp ôtô và tỏ ra thiếu niềm tin vào những nỗ lực mà các doanh nghiệp như Vinaxuki thực hiện. Điều này theo ông, có lẽ là thiếu công bằng. <br> <br> Trong thư gửi VnEconomy, ông Huyên cho rằng, “Việt Nam hoàn toàn đủ điều kiện để xây dựng một nền công nghiệp công nghệ cao nói chung và ôtô nói riêng xét từ tài nguyên và lao động. Điều kiện cần là chuyển giao (mua) công nghệ”. <br> <br> Cũng theo vị kỹ sư già, “chiến lược ôtô Việt Nam không phải thất bại, mà cần thêm 15 năm nữa để Nhà nước điều chỉnh chiến lược và chính sách quy hoạch cho phù hợp với thực tế”. <br> <br> Chứng minh cho nhận định này, ông Huyên cho biết hiện Vinaxuki đã đầu tư 10 dây chuyền công nghệ cao tại 3 nhà máy ở Hà Nội, Thanh Hóa và Thái Nguyên với nhiều dây chuyền tự động từ thiết kế, luyện đúc hợp kim, gia công khuôn CNC, dập tự động, hàn cắt plasma, laser, sơn tự động. Trong đó, công ty đã nhập khẩu và sử dụng thiết bị, công nghệ của nhiều hãng hàng đầu thế giới như Mitsubishi, ABB, Siemens… <br> <br> Trước đó, Chủ tịch Vinaxuki cũng đã có cuộc trao đổi qua điện thoại với phóng viên VnEconomy. Trong cuộc trò chuyện này, ông “cảm thấy buồn” bởi thay vì ủng hộ, động viên thì nhiều người lại đang làm nản lòng những người tâm huyết với ngành ôtô. <br> <br> “Một số độc giả tin là Vinaxuki không làm nổi việc nội địa hóa các mẫu xe VG và có ý chỉ mua xe ngoại. Vinaxuki xin không tranh luận về điều này, bởi ở Việt Nam bây giờ, người giàu thích xe ngoại, các cô gái đẹp thích lấy chồng Tây, chê hàng ta. Vinaxuki biết điều này và tự nhủ phải sản xuất được ôtô phục vụ đại đa số người dân, nhất là đồng bào có thu nhập thấp, doanh nghiệp vừa và nhỏ…”, bức thư của Chủ tịch Vinaxuki viết. <br> <br> Về sự “nhỡ nhàng” của mẫu xe VG mà Vinaxuki đã giới thiệu gần 3 năm trước trong khuôn khổ triển lãm Vietnam Motor Show 2012, ông Huyên cho biết hiện công ty đang tiến hành chạy thử nghiệm và hoàn chỉnh với 6 phiên bản động cơ từ 1.0 lít đến 1.8 lít. <br> <br> Bức thư cũng nêu mục tiêu xuất xưởng mẫu xe này vào đầu tháng 5/2014 và theo kế hoạch, cứ 9 tháng sẽ ra mắt một mẫu xe có tỷ lệ nội địa hóa 43-53%, với “chất lượng và giá cả cạnh tranh”. <br> <br> Ông Huyên cũng gửi lời cảm ơn đến các độc giả đã quan tâm đến mẫu xe VG nói riêng và Vinaxuki nói chung.<br /></td></tr>",
	"key": [
		"Vinaxuki",
		"ô tô",
		"mẫu xe",
		"chạy thử",
		"độc giả",
		"chủ tịch hội đồng quản trị",
		"gái đẹp",
		"người giàu",
		"nhà máy",
		"gửi thư",
		"bức thư",
		"Hà Nội",
		"Thanh Hóa",
		"Thái Nguyên",
		"CNC",
	],
	"trends": [
	  {
		"word": "BMW",
		"weith": "1"
	  },
	  {
		"word": "Chevrolet",
		"weith": "2"
	  },
	  {
		"word": "concept",
		"weith": "3"
	  },
	  {
		"word": "đèn vĩnh cửu",
		"weith": "6"
	  },
	  {
		"word": "độ xe",
		"weith": "6"
	  },
	  {
		"word": "Ducati",
		"weith": "6"
	  },
	  {
		"word": "EURO",
		"weith": "3"
	  },
	  {
		"word": "Ferrari",
		"weith": "1"
	  },
	  {
		"word": "Ford",
		"weith": "3"
	  },
	  {
		"word": "General Motors",
		"weith": "2"
	  },
	  {
		"word": "Harley Davidson",
		"weith": "6"
	  },
	  {
		"word": "Honda",
		"weith": "1"
	  },
	  {
		"word": "Honda CRV",
		"weith": "6"
	  },
	  {
		"word": "Honda Việt Nam",
		"weith": "6"
	  },
	  {
		"word": "Hyundai",
		"weith": "3"
	  },
	  {
		"word": "McLaren",
		"weith": "6"
	  },
	  {
		"word": "Mercedes",
		"weith": "6"
	  },
	  {
		"word": "mô men",
		"weith": "2"
	  },
	  {
		"word": "nhà sản xuất ô tô",
		"weith": "6"
	  },
	  {
		"word": "NHTSA",
		"weith": "6"
	  },
	  {
		"word": "Nissan",
		"weith": "6"
	  },
	  {
		"word": "Porsche Cayenne",
		"weith": "6"
	  },
	  {
		"word": "Sedan",
		"weith": "6"
	  },
	  {
		"word": "series",
		"weith": "6"
	  },
	  {
		"word": "siêu xe",
		"weith": "1"
	  },
	  {
		"word": "SUV",
		"weith": "1"
	  },
	  {
		"word": "Tour",
		"weith": "6"
	  },
	  {
		"word": "Toyota",
		"weith": "3"
	  },
	  {
		"word": "trang bị động cơ",
		"weith": "2"
	  },
	  {
		"word": "Yamaha",
		"weith": "6"
	  },
	]
}