{
	"url": "http://www.baomoi.com/BMW-xay-dung-nha-may-lon-nhat-o-My-Bai-hoc-cho-cong-nghiep-o-to-VN/145/13451485.epi",
	"time": "01/04/2014 11:47",
	"title": "BMW xây dựng nhà máy lớn nhất ở Mỹ: Bài học cho công nghiệp ô tô VN",
	"category": "Tin tức > Ô tô-Xe máy",
	"description": "(NDH) Ngành công nghiệp ô tô Việt Nam dường như đang phải đối mặt với những trở ngại lớn, mặc dù nhu cầu trong nước vẫn mạnh.",
	"content": "<tr><td><div><p> <strong>Nhà máy sản xuất xe hơi ở Việt Nam hoạt động cầm chừng</strong><br> <br> Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) cho biết lượng tiêu thụ xe hơi trong nước năm 2013 là 110.519 xe, tăng 19% so với năm 2012. Trước Tết Giáp Ngọ, doanh số bán xe ô tô lắp ráp tại Việt Nam tăng 72% so với cùng kỳ năm ngoái. Tuy nhiên, Vụ Công nghiệp nặng thuộc Bộ Công Thương cho rằng nhiều nhà máy sản xuất xe hơi ở Việt Nam chỉ hoạt động 50% công suất.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/0a5xe-dc725.jpg' ></span></p> <p> Các nhà sản xuất xe hơi nước ngoài như Ford, Honda và Toyota đang thay đổi chiến lược thị trường tại Việt Nam. Mong giảm mạnh thuế nhập khẩu đối với xe ô tô, các công ty này quay trở lại một mô hình kinh doanh đơn giản hơn, đó là chỉ xuất khẩu ô tô vào Việt Nam, thay vì sản xuất tại đây.<br> <br> Như một phần của thỏa thuận gia nhập WTO, Việt Nam sẽ phải giảm đáng kể thuế ô tô nhập khẩu, hiện nay là 60%. Ngoài ra, Việt Nam sẽ phải loại bỏ thuế quan đối với xe ô tô nhập khẩu từ các nước ASEAN trước năm 2018. Không còn hàng rào thuế quan, Việt Nam đang mất dần lợi thế cạnh tranh như là một cơ sở sản xuất chi phí thấp . Mazda ban đầu dự định xây dựng một nhà máy ở Việt Nam, nhưng bây giờ đã từ bỏ.<br> <br> <strong>Tại sao các hãng xe hơi chọn Mỹ?</strong><br> <br> Ngược lại với Việt Nam, ngành công nghiệp xe hơi ở Mỹ dường như được “tạo đà”. Với cứu trợ tài chính lớn từ chính quyền Bush và Obama trong cuộc khủng hoảng năm 2008, General Motors (GM) đã trở lại để kinh doanh cùng với các thương hiệu khác của Mỹ. Nhưng đáng chú ý nhất là cuộc chạy đua của các nhà sản xuất xe hơi nước ngoài đến đất Mỹ.<br> <br> Ông Norbert Reithofer, Chủ tịch Hội đồng quản trị BMW, công bố tại New York vào ngày thứ Sáu 28/3 rằng công ty BMW sẽ đầu tư thêm 1 tỷ USD vào nhà máy ở Mỹ.<br> <br> Trong 20 năm qua, BMW đã đầu tư 6 tỷ USD vào nhà máy Spartanburg nằm ở Nam Carolina, có sản lượng hàng năm hơn 300.000 xe ô tô. Đến cuối năm 2016, với việc tuyển thêm 800 công nhân bên cạnh số lao động hiện tại là 8.000, nhà máy công nghệ cao này dự kiến ​​sẽ sản xuất 450.000 xe.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/ae0DucTho-09a40.jpg' ></span></p> <p> Như vậy, đây sẽ là nhà máy sản xuất lớn nhất thế giới của BMW, vượt qua nhà máy ở Munich, Đức hiện đã sản xuất 340.000 xe mỗi năm. BMW có kế hoạch sản xuất SUV X4, và một mẫu xe lớn hơn, X7.<br> <br> Đầu tư này của Đức chắc chắn là tin tốt cho nền kinh tế Mỹ. Trong năm 2013, 70% của những xe sang trọng được sản xuất bởi BMW ở Mỹ đã được xuất khẩu ra thế giới. Xuất khẩu này tương ứng với giá trị ước tính là 7,7 tỷ USD, theo số liệu của Bộ Thương mại Mỹ.<br> <br> BMW có 28 cơ sở sản xuất và lắp ráp tại 13 quốc gia. Tại sao BMW chọn Mỹ là nơi sản xuất lớn nhất của hãng? Điều gì làm cho Mỹ một lần nữa trở thành điểm cạnh tranh cho sản xuất và hấp dẫn cho xuất khẩu ô tô? Việt Nam có thể học hỏi gì từ sự phục hưng của ngành công nghiệp ô tô Mỹ?<br> <br> Nhiều công ty nước ngoài có nhà máy ở Mỹ nhắc đến các lợi ích của thương hiệu &quot;Made in the USA&quot;. Ngay cả với mức thuế và chi phí y tế cao, Mỹ vẫn được công nhận có một cơ sở hạ tầng sản xuất ổn định về kinh tế và chính trị. Mỹ có chi phí năng lượng tương đối thấp.<br> <br> Cơ sở hạ tầng của Mỹ là hiệu quả và linh hoạt hơn với các thảm họa tự nhiên. Ví dụ, năm 2011 sóng thần ở Nhật Bản gây ra khá nhiều sự gián đoạn cho BMW và các nhà sản xuất công nghệ cao khác bởi vì nó mất nhiều thời gian cho các nhà cung cấp linh kiện ở Nhật Bản phục hồi từ trận động đất. Mỹ cũng sở hữu một mạng lưới các trường đại học nghiên cứu, và các công ty nước ngoài có thể được hưởng lợi từ chuyển giao công nghệ. Hầu hết các nhà sản xuất xe nước ngoài có văn phòng R &amp; D của họ ở Mỹ.<br> <br> Với một thị trường ngày càng tinh tế, việc bán những chiếc xe giá rẻ chất lượng thấp có thể không phải là giải pháp để duy trì kinh doanh. GM đã phải “trả giá” để có bài học này.<br> <br> Phải đối mặt với chi phí lao động tăng lên ở Mỹ, GM chuyển một số sản xuất trong đầu những năm 2000 đến Trung Quốc để tận dụng lợi thế lao động giá rẻ của Trung Quốc. Việc cắt giảm chi phí này đã dẫn đến các vấn đề về chất lượng, tiêu tốn GM hàng tỷ đô la để thu hồi và thay thế an toàn.<br> <br> Trong khi đó, BMW sắp xếp công nhân chất lượng với chi phí hợp lý để hoạt động trong dây chuyền sản xuất sử dụng công nghệ tiên tiến. Phải đối mặt với cạnh tranh chi phí thấp ở châu Á, lao động Mỹ gần đây đã học cách nâng cao hiệu quả hơn và được đào tạo tốt hơn để tận dụng lợi thế công nghệ.<br> <br> Boston Consulting báo cáo rằng trong thập kỷ qua, năng suất lao động ở Mỹ tăng nhanh hơn nhiều ở Tây Âu. Nghiên cứu của Tổ chức đầu tư quốc tế (OFII) cũng cho thấy các nhà sản xuất nước ngoài trả lương công nhân Mỹ hơn 14 % so với trung bình ngành. Năng suất cao, lương cao hơn.<br> <br> Một lý do khác là chất lượng và tính sẵn sàng của các bộ phận do Mỹ chế tạo. Các nhà sản xuất xe hơi nước ngoài sử dụng chỉ một vài bộ phận được sản xuất tại Mỹ cho những chiếc xe họ sản xuất trên đất Mỹ.<br> <br> Edmunds.com báo cáo rằng trong năm 2013, Honda và Toyota đã chi tương ứng 22 tỷ và 25 tỷ đô la để mua thiết bị, phụ tùng, vật tư của Mỹ. Theo quan điểm cung ứng, hiệu quả về chi phí là có nhà máy nằm gần với nhà cung cấp để tiết kiệm thời gian sản xuất, chi phí vận chuyển , các loại thuế. Và cuối cùng, BMW cũng theo khái niệm marketing là đặt sản xuất gần với khách hàng. Với xe ô tô sản xuất tại Hoa Kỳ, các nhà sản xuất xe hơi có thể tiếp cận khách hàng của họ trên khắp châu Mỹ và châu Âu nhanh hơn và hiệu quả chi phí hơn.<br> <br> <strong>Việt Nam học được gì từ Hoa Kỳ?</strong><br> <br> Theo báo cáo của Tổ chức quốc tế của các nhà sản xuất phương tiện cơ giới (OICA) đặt tại Paris, Việt Nam sản xuất 40.470 xe trong năm 2012. Ngược lại với ngành công nghiệp xe hơi Mỹ, xe sản xuất tại Việt Nam có nhiều hơn hai phần ba các bộ phận nước ngoài.</p> <p> <span class='storyInlinePhoto'><img src='http://images.ndh.vn/Images/Uploaded/Share/2014/04/01/a66mexico-auto-manufacturing-economic-growth-development-diversification-volkswagen.jpg' ></span></p> <p> Các bộ phận từ nước ngoài phải chịu thuế nhập khẩu 20%. Ngay cả với chi phí lao động thấp, xe lắp ráp tại các địa điểm như Hòa Bình với các bộ phận nước ngoài bị đánh thuế nặng cuối cùng sẽ có giá cao hơn đối thủ cạnh tranh nước ngoài, một khi không còn thuế nhập khẩu xe ô tô.<br> <br> Nhìn vào thời kỳ phục hưng sản xuất của Mỹ, lúc này có thể là thời điểm cho ngành công nghiệp ô tô Việt Nam thay đổi lại chiến lược kinh doanh của mình . Xây dựng một ngành công nghiệp xe hơi chỉ dựa trên lao động giá rẻ vẫn có thể hiệu quả ở thị trường Việt Nam.<br> <br> Một giải pháp tức thời sẽ là ngay lập tức cắt giảm hoặc loại bỏ thuế nhập khẩu đối với phụ tùng ô tô để giúp giảm chi phí sản xuất trong nước. Động thái sẽ chỉ hiệu quả nếu các khoản tiết kiệm về thuế nhập khẩu cho các bộ phận có thể trả đủ cho các chi phí khác liên quan đến chi phí năng lượng, vận chuyển, giao hàng, rủi ro về hậu cần và tiếp thị.<br> <br> Một giải pháp triệt để hơn và dài hạn sẽ là cần thực hiện một phân tích kỹ về toàn bộ chuỗi cung ứng của ngành công nghiệp ô tô tại Việt Nam, từng thương hiệu, từng mô hình, từng chủng loại, và từng nhà máy một. Các nhà hoạch định cho tương lai của ngành công nghiệp xe hơi Việt Nam cần tìm ra một giải pháp cân bằng và bền vững, một giải pháp có ý nghĩa kinh tế đối với các nhà sản xuất xe hơi nước ngoài, và người mua xe Việt Nam.<br> <br> Trong suốt lịch sử của 110 năm sản xuất, ngành công nghiệp xe hơi Mỹ đã có những thăng trầm. Chỉ với 20 năm phát triển, ngành sản xuất ô tô tại Việt Nam vẫn là khá trẻ. Nhưng đã đến lúc ngành công nghiệp phương tiện động cơ Việt Nam cần nhìn lại mô hình kinh doanh để thích ứng với thay đổi thời gian.<br> <br> Nhìn tới tương lai, vấn đề cơ bản là tạo ra một hệ sinh thái cho công nghiệp ô tô như ở Mỹ, thúc đẩy sản xuất xe có chất lượng và mẫu mã đáp ứng sự mong đợi của khách hàng.<br> <br> Trước tiên, Việt Nam cần bắt đầu xây dựng các thành phần khác nhau của hệ sinh thái riêng, mỗi bước tại mỗi thời điểm. Các thành phần bao gồm, nhưng không giới hạn: (1) đưa ra ưu đãi tài chính để khuyến khích các nhà sản xuất xe hơi nước ngoài ở lại Việt Nam, (2) xây dựng cơ sở cung cấp bằng cách khuyến khích doanh nghiệp trong nước sản xuất phụ tùng xe hơi nhiều hơn với chất lượng được cải thiện, ( 3) và nâng cao chất lượng các chương trình kỹ thuật tại các trường đại học Việt Nam để nâng cao năng suất lao động. Cần thời gian để xây dựng một ngành công nghiệp thành công, và bất kỳ một rút ngắn vội vàng nào có thể hại nhiều hơn lợi .</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> <span itemprop='name'>GS. Tùng Bùi, Giám đốc Chương trình Vietnam Executive MBA, Đại học Hawaii</span> </p><br /></td></tr>",
	"key": [
		"BMW",
		"công nghiệp ôtô",
		"Mỹ",
		"nhà máy",
		"chi phí",
		"ô tô",
		"nhà sản xuất ô tô",
		"General Motors",
		"nước ngoài",
		"thuế nhập khẩu",
		"Hiệp hội các nhà sản xuất ôtô VN",
		"Giáp Ngọ",
		"Bộ Công Thương",
		"Ford",
		"Honda",
	],
	"trends": [
	  {
		"word": "BMW",
		"weith": "1"
	  },
	  {
		"word": "Chevrolet",
		"weith": "2"
	  },
	  {
		"word": "concept",
		"weith": "3"
	  },
	  {
		"word": "đèn vĩnh cửu",
		"weith": "6"
	  },
	  {
		"word": "độ xe",
		"weith": "6"
	  },
	  {
		"word": "Ducati",
		"weith": "6"
	  },
	  {
		"word": "EURO",
		"weith": "3"
	  },
	  {
		"word": "Ferrari",
		"weith": "1"
	  },
	  {
		"word": "Ford",
		"weith": "3"
	  },
	  {
		"word": "General Motors",
		"weith": "2"
	  },
	  {
		"word": "Harley Davidson",
		"weith": "6"
	  },
	  {
		"word": "Honda",
		"weith": "1"
	  },
	  {
		"word": "Honda CRV",
		"weith": "6"
	  },
	  {
		"word": "Honda Việt Nam",
		"weith": "6"
	  },
	  {
		"word": "Hyundai",
		"weith": "3"
	  },
	  {
		"word": "McLaren",
		"weith": "6"
	  },
	  {
		"word": "Mercedes",
		"weith": "6"
	  },
	  {
		"word": "mô men",
		"weith": "2"
	  },
	  {
		"word": "nhà sản xuất ô tô",
		"weith": "6"
	  },
	  {
		"word": "NHTSA",
		"weith": "6"
	  },
	  {
		"word": "Nissan",
		"weith": "6"
	  },
	  {
		"word": "Porsche Cayenne",
		"weith": "6"
	  },
	  {
		"word": "Sedan",
		"weith": "6"
	  },
	  {
		"word": "series",
		"weith": "6"
	  },
	  {
		"word": "siêu xe",
		"weith": "1"
	  },
	  {
		"word": "SUV",
		"weith": "1"
	  },
	  {
		"word": "Tour",
		"weith": "6"
	  },
	  {
		"word": "Toyota",
		"weith": "3"
	  },
	  {
		"word": "trang bị động cơ",
		"weith": "2"
	  },
	  {
		"word": "Yamaha",
		"weith": "6"
	  },
	]
}