{
	"url": "http://www.baomoi.com/O-to-tu-che-2-binh-xang--Canh-giac/145/13451037.epi",
	"time": "01/04/2014 10:50",
	"title": "Ô tô tự chế 2 bình xăng - Cảnh giác!",
	"category": "Tin tức > Ô tô-Xe máy",
	"description": "Những người sửa chữa ôtô cho biết hiện có những kẻ đi ôtô và sử dụng 2 bình xăng rời nhau để lừa gạt.",
	"content": "<tr><td><table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_01/binh_xang.jpg' ></span></td> </tr> <tr> <td>Ảnh minh họa</td> </tr> </table> <p>Hiện nay có rất nhiều loại tội phạm, chúng dùng mọi thủ đoạn, cách thức để lừa gạt mọi người một cách tinh vi. Cụ thể như trường hợp người bạn tôi là An (tên đã đổi) làm nghề bơm xăng dầu cho một cây xăng ở huyện Vũng Liêm, Vĩnh Long.</p> <p>Mấy ngày trước, An đang trong ca trực bán xăng dầu (lúc đó khoảng 19 giờ), có một chiếc ôtô màu đỏ còn mới mang biển số 51L- 33… ghé vào trên xe có 4 người ăn mặc rất lịch sự và kêu đổ 500.000đ xăng Ron 92. An cài số trên bàn phím ở trụ bơm và cho màn hình tính tiền trở về số không trước khi đong cho khách hàng. Anh An đong xong thì màn hình nhảy lên đúng 500.000đ.</p> <p>Người tài xế (tạm gọi tên T.) đóng nắp xăng lại, lên mở công tắc ôtô thì thấy kim xăng trong xe không nhảy. An giải thích chắc vì kim xăng anh bị hư nên không nhảy. T. khẳng định kim xăng không bị hư, ý muốn nói An ăn gian. An cũng quả quyết đã đong đủ 500.000đ rồi, vì cây xăng ở đây buôn bán rất đông khách, có sự kiểm định, đo lường của các ngành chức năng đàng hoàng.</p> <p>Mặt khác, khi đổ xăng chỉ có xe của T. và An không đong chồng số hay nối số nên nói đong thiếu là không thể. Sau một lát cự cãi, An bảo: “Thôi, tôi hút xăng ra 500.000đ gần 20 lít xăng, T. cũng đồng ý.</p> <p>An chui xuống gầm xe để mở con tán đáy của bình xăng xe ra, loay hoay một lúc không thấy con tán đáy đâu, muốn mở thì phải hạ bình xăng xuống và phải kêu thợ sửa chữa ôtô lại thì quá phiền phức. Thế nên An không dùng cách đó mà dùng cây thọc vào bình xăng thử xem cây có đụng xăng không thì anh không thấy. Đến lúc này An bảo thôi không hạ bình xăng xuống vì quá tối và thỏa thuận “cưa đôi”, mỗi người chịu 250.000đ”. Tên T. đồng ý.</p> <p>Sáng hôm sau, An vẫn còn tấm tức vì bị mất tiền oan, liền hỏi những người sửa chữa ôtô thì được biết hiện có loại tội phạm đi ôtô và sử dụng 2 bình xăng rời nhau để lừa gạt.</p> <p>Sự việc nêu trên cho thấy thủ đoạn lừa gạt kiểu mới này rất tinh vi, chúng thường đổi phương hướng lừa những cây xăng ở vùng quê hẻo lánh với chiêu thức dùng 2 bình xăng. Mọi người cần đề cao cảnh giác, đặc biệt là những cây xăng ở vùng thôn quê nên cảnh giác với chiêu thức này. Nếu gặp trường hợp tương tự thì báo ngay cho công an nơi gần nhất để vạch trần thủ đoạn của bọn chúng.</p> <p>Theo <em> Báo Vĩnh Long </em></p><br /></td></tr>",
	"key": [
		"bình xăng",
		"xăng",
		"cây xăng",
		"lừa gạt",
		"cảnh giác",
		"sửa xe ô tô",
		"thủ đoạn",
		"ô tô",
		"chiêu thức",
		"Vĩnh Long",
		"thợ sửa chữa",
		"Vũng Liêm",
		"bàn phím",
	],
	"trends": [
	  {
		"word": "BMW",
		"weith": "1"
	  },
	  {
		"word": "Chevrolet",
		"weith": "2"
	  },
	  {
		"word": "concept",
		"weith": "3"
	  },
	  {
		"word": "đèn vĩnh cửu",
		"weith": "6"
	  },
	  {
		"word": "độ xe",
		"weith": "6"
	  },
	  {
		"word": "Ducati",
		"weith": "6"
	  },
	  {
		"word": "EURO",
		"weith": "3"
	  },
	  {
		"word": "Ferrari",
		"weith": "1"
	  },
	  {
		"word": "Ford",
		"weith": "3"
	  },
	  {
		"word": "General Motors",
		"weith": "2"
	  },
	  {
		"word": "Harley Davidson",
		"weith": "6"
	  },
	  {
		"word": "Honda",
		"weith": "1"
	  },
	  {
		"word": "Honda CRV",
		"weith": "6"
	  },
	  {
		"word": "Honda Việt Nam",
		"weith": "6"
	  },
	  {
		"word": "Hyundai",
		"weith": "3"
	  },
	  {
		"word": "McLaren",
		"weith": "6"
	  },
	  {
		"word": "Mercedes",
		"weith": "6"
	  },
	  {
		"word": "mô men",
		"weith": "2"
	  },
	  {
		"word": "nhà sản xuất ô tô",
		"weith": "6"
	  },
	  {
		"word": "NHTSA",
		"weith": "6"
	  },
	  {
		"word": "Nissan",
		"weith": "6"
	  },
	  {
		"word": "Porsche Cayenne",
		"weith": "6"
	  },
	  {
		"word": "Sedan",
		"weith": "6"
	  },
	  {
		"word": "series",
		"weith": "6"
	  },
	  {
		"word": "siêu xe",
		"weith": "1"
	  },
	  {
		"word": "SUV",
		"weith": "1"
	  },
	  {
		"word": "Tour",
		"weith": "6"
	  },
	  {
		"word": "Toyota",
		"weith": "3"
	  },
	  {
		"word": "trang bị động cơ",
		"weith": "2"
	  },
	  {
		"word": "Yamaha",
		"weith": "6"
	  },
	]
}