{
	"url": "http://www.baomoi.com/Tri-nam-dut-diem-khong-can-lot-tay/138/13451647.epi",
	"time": "01/04/2014 12:00",
	"title": "Trị nám dứt điểm không cần lột tẩy.",
	"category": "Tin tức > Sức khỏe > Làm đẹp",
	"description": "Bước vào tuổi 45, chị Phạm Thu Giang bắt đầu thấy lo lắng về sự xuống cấp rõ rệt của làn da.",
	"content": "<tr><td><div> <p>Da chị không những thô ráp, sạm đen, mà còn xuất hiện nhiều đốm nám xung quanh hai bên gò má, càng ngày những vết nám lại càng đậm màu và lan rộng khắp gương mặt. Theo số đông, chị Giang cũng tìm mua kem trị nám về dùng. Nhưng mới bôi được 3 ngày, da chị đã bắt đầu đỏ rực kèm theo nóng rát khó chịu. Chị quyết định ngừng dùng kem và tìm đến bác sĩ Vũ Thái Hà –giảng viên Đại học Y khoa – cố vấn da liễu cao cấp tại Lavender Spa để được thăm khám và tư vấn trực tiếp.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396256251-tri-nam-dut-diem-khong-can-lot-tay--1-.jpg' ></span></p> <p> Chị Giang được chuyên viên chăm sóc da thăm khám cẩn thận để xác định các vấn đề về da.</p> <p>Theo bác sĩ Hà: Ở độ tuổi của chị Giang sẽ có sự xáo trộn mạnh về nội tiết tố estrogen trong cơ thể, làm gia tăng đột ngột lượng hắc sắc tố melanin dưới da. Bên cạnh đó, do phải tiếp xúc và chịu tác động của các yếu tố độc hại trong môi trường như khói bụi, tia cực tím, ô nhiễm môi trường…làm sản sinh các gốc tự do khiến cho làn da chị bị khô sạm và ngày càng xuất hiện nhiều đốm nâu đen. Tuy nhiên, các loại kem xóa nám nhanh mà chị Giang cũng như nhiều chị em thường sử dụng hầu hết đều là kem trộn chứa nhiều cordicoid chỉ giúp loại bỏ vết nám tạm thời nhưng không tiêu hủy được tận gốc các chân nám bên trong, thậm chí rất dễ gây nám da trở lại, khiến làn da trở nên sần sùi, bị bào mòn và khó phục hồi hơn trước.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396256251-tri-nam-dut-diem-khong-can-lot-tay--2-.jpg' ></span></p> <p>Rất nhiều người khi chịu đi khám thì da mặt đã bị hư hại vì thiếu hiểu biết dẫn đến việc trị nám sai cách.</p> <p>Để ngăn chặn triệt để các đốm nám xuất hiện trên da mặt, chị Giang được bác sĩ Hà áp dụng liệu trình trị nám bằng công nghệ White Skin – được giới chuyên môn của Mỹ đánh giá là công nghệ chăm sóc da tiên tiến hiện nay. Không chỉ khôi phục làn da hư tổn từ tế bào mầm mà còn bảo vệ da tránh khỏi các vấn đề phát sinh do ngoại cảnh.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396256251-tri-nam-dut-diem-khong-can-lot-tay--3-.jpg' ></span></p> <p>White Skin sử dụng đầu máy siêu kim cương nhẹ nhàng lấy đi bụi bẩn và dầu nhờn, mở đường cho các tinh chất Nano thẩm thấu sâu xuống đáy hạ bì da, kích thích các chân nám tự động đẩy lên bề mặt da và được loại bỏ tự nhiên khi rửa mặt.</p> <p>Bên cạnh đó công nghệ Oxy Oasis sẽ đưa trực tiếp một lượng Oxy tươi vào từng tế bào da làm tăng cường độ ẩm, loại bỏ các tế bào vi khuẩn yếm khí và thúc đẩy quá trình sản xuất collagen và elastin, giúp làn da hồi sinh mạnh mẽ từ bên trong, đồng thời ngăn ngừa hắc tố mellanin (tác nhân chính gây nám) phát triển.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396256251-tri-nam-dut-diem-khong-can-lot-tay--4-.jpg' ></span></p> <p>Sau buổi trị liệu đầu tiên, các chân nám màu đen trên mặt chị Giang đã mờ dần đi, để đạt kết quả tốt nhất, chị quyết định theo nốt liệu trình trị nám còn lại.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396256251-tri-nam-dut-diem-khong-can-lot-tay--5-.jpg' ></span></p> <p> Kết thúc 7 buổi, 90% chân nám trên khuôn mặt chị Giang đã được loại bỏ tận gốc, da mặt trở nên căng mịn và sáng dần lên từ bên trong.</p> <p>Để giữ gìn và chăm sóc da, ngăn không cho nám xuất hiện trở lại, bác sĩ Hà cũng khuyên chị Giang nên chú ý bổ sung vitamin và dưỡng chất cho da bằng một thực đơn nhiều rau xanh, hoa quả và chế độ sinh hoạt, nghỉ ngơi điều độ.</p> <p>Để biết thêm chi tiết về White Skin và các dịch vụ làm đẹp độc quyền khác được sao Việt ưa chuộng tại Lavender Spa, vui lòng xem tại đây .</p> <p><strong>Hệ thống Lavender Spa &amp; Clinic - Đối tác chuyển giao công nghệ White Skin tại Việt Nam:</strong></p> <p>- 65B Hai Bà Trưng, Hoàn Kiếm, Hà Nội. Tel: (04) 39423939, (04) 39423636.</p> <p>- 28 Nguyễn Du, Hai Bà Trưng, Hà Nội: (04) 73099999; (04) 22199199.</p> <p>- 35 Bà Huyện Thanh Quan, phường 6, quận 3, TP HCM. Tel: (08) 39333219; (08) 39333218</p> <p>Website: http://www.lavenderspa.vn .</p> <p>Facebook: http://www.facebook.com/spalavender .</p> </div><br /></td></tr>",
	"key": [
		"làn da",
		"kem",
		"chăm sóc da",
		"spa",
		"da mặt",
		"loại bỏ",
		"vết nám",
		"bác sĩ",
		"tel",
		"Facebook",
		"Oxygen",
		"Estrogen",
		"tia cực tím",
		"ô nhiễm môi trường",
		"Mỹ",
	],
	"trends": [
	  {
		"word": "bác sĩ",
		"weith": "2"
	  },
	  {
		"word": "bàn tay",
		"weith": "6"
	  },
	  {
		"word": "cơ thể",
		"weith": "3"
	  },
	  {
		"word": "collagen",
		"weith": "6"
	  },
	  {
		"word": "da trắng",
		"weith": "3"
	  },
	  {
		"word": "dầu",
		"weith": "3"
	  },
	  {
		"word": "dưỡng chất",
		"weith": "6"
	  },
	  {
		"word": "kem",
		"weith": "1"
	  },
	  {
		"word": "kem dưỡng",
		"weith": "6"
	  },
	  {
		"word": "kem dưỡng ẩm",
		"weith": "3"
	  },
	  {
		"word": "khuôn mặt",
		"weith": "3"
	  },
	  {
		"word": "làn da",
		"weith": "1"
	  },
	  {
		"word": "mái tóc",
		"weith": "6"
	  },
	  {
		"word": "mascara",
		"weith": "6"
	  },
	  {
		"word": "mắt",
		"weith": "2"
	  },
	  {
		"word": "mẹ",
		"weith": "6"
	  },
	  {
		"word": "mỡ thừa",
		"weith": "6"
	  },
	  {
		"word": "mụn",
		"weith": "6"
	  },
	  {
		"word": "mỹ phẩm",
		"weith": "3"
	  },
	  {
		"word": "nếp nhăn",
		"weith": "1"
	  },
	  {
		"word": "phụ nữ",
		"weith": "3"
	  },
	  {
		"word": "phương pháp",
		"weith": "2"
	  },
	  {
		"word": "sắc tố",
		"weith": "6"
	  },
	  {
		"word": "spa",
		"weith": "2"
	  },
	  {
		"word": "tàn nhang",
		"weith": "6"
	  },
	  {
		"word": "tế bào chết",
		"weith": "6"
	  },
	  {
		"word": "tế bào mỡ",
		"weith": "6"
	  },
	  {
		"word": "tinh chất",
		"weith": "6"
	  },
	  {
		"word": "vẻ đẹp",
		"weith": "6"
	  },
	  {
		"word": "Vi-ta-min",
		"weith": "3"
	  },
	]
}