{
	"url": "http://www.baomoi.com/Tra-lai-suoi-toc-huyen-ong-a-cho-phai-dep/138/13451967.epi",
	"time": "01/04/2014 12:26",
	"title": "Trả lại suối tóc huyền óng ả cho phái đẹp",
	"category": "Tin tức > Sức khỏe > Làm đẹp",
	"description": "Những vấn đề về tóc như gãy rụng, xơ rối hay bị biến sắc bởi chất tẩy rửa... vẫn có thể khắc phục với những sản phẩm tự nhiên.",
	"content": "<tr><td><div> <p>Chăm sóc để có được mái tóc chắc khỏe là một trong các bước tạo nên vẻ đẹp của các tín đồ. Hiện nay trên thị trường có không ít các sản phẩm dưỡng ẩm hay gội, xả… để có được mái tóc bóng mượt.</p> <p>Nhưng nếu bạn không muốn bị ảnh hưởng bởi những mỹ phẩm chăm sóc tóc thì hãy tham khảo một số phương pháp chăm sóc từ những thực phẩm từ thiên nhiên.</p> <p><strong>1. Mái tóc suôn thẳng với bia</strong></p> <p>Bia không chỉ là đồ uống ưa thích của giới mày râu mà còn được sử dụng như là một sản phẩm chăm sóc tóc hiệu quả cho các tín đồ. Trước khi gội đầu, bạn hãy trộn khoảng 3 muỗng canh bia với ½ chén nước ấm.</p> <p>Sau khi gội đầu xong hãy sử dụng nước ấm bia để mát xa lên mái tóc trong vài phút rồi rửa sạch. Thực hiện thường xuyên bạn sẽ có được mái tóc suôn mượt đến bất ngờ.</p> <p><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396277912-bi.jpg' ></span></p> <p>Bia không chỉ là đồ uống ưa thích của giới mày râu mà còn là sản phẩm chăm sóc tóc hiệu quả cho phái đẹp</p> <p><strong>2. Khắc phục tóc khô với bơ</strong></p> <p>Nếu bạn đang trong tình trạng tóc bị khô và gãy rụng thì bơ là một sản phẩm hữu hiệu. Bơ được quyết lên mái tóc và xoa bóp đều và ủ nó trong chiếc mũ tắm khoảng 30 phút sau đó rửa sạch. Với cách làm này các tín đồ cũng có thể khắc phục được sự hư tổn của mái tóc.</p> <p><strong>3. Dưỡng ẩm tóc với nước thầu dầu</strong></p> <p>Trộn 2 muỗng cà phê nước thầu dầu cùng với 1 thìa cà phê chất glycerin và một lòng trắng trứng tạo thành chất nhuyễn. Mát xa chất liệu vừa tạo thành lên mái tóc và để trong vài phút sau đó rửa sạch.</p> <p><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396277940-td.jpg' ></span></p> <p>Nước thầu dầu giúp các tín đồ dưỡng ẩm tóc hiệu quả</p> <p> <p><strong>4. Tạo độ bóng cho mái tóc với trà </strong></p> <p>Sử dụng một lít nước trà ấm không đường để rửa tóc sau khi gội cũng là một phương pháp có hiệu quả tốt trong các bước tạo nên mái tóc có độ bóng mượt.</p> <p><strong>5. Khắc phục tóc hư tổn với giấm</strong></p> <p>Một mái tóc bị hư tổn, bạn có thể sử dụng 1 muỗng cà phê giấm táo, 2 muỗng canh dầu ô liu và 3 lòng trắng trứng tạo thành một vật liệu chăm sóc tóc. Mát xa hỗn hợp gồm các chất trên để mát xa lên mái tóc và giữ nó trong mũ tắm khoảng 30 phút sau đó rửa sạch.</p> <p><strong>6. Khắc phục tóc với nước ép cà chua</strong></p> <p>Khi bạn thư giãn trong hồ bơi, chất tẩy clo có thể khiến cho mái tóc của bạn bị biến đổi màu sắc.Vấn đề trên có thể khắc phục được bằng cách bạn sử dụng một ít nước ép cà chua nguyên chất để ủ lên mái tóc cùng chiếc mũ tắm khoảng 10 -15 phút. Sau cùng tiến hành gội rửa bình thường, sau một thời gian ngắn mái tóc của bạn sẽ trở lại như xưa.</p> <p><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396278005-ca2.jpg' ></span></p> <p>Nước ép cà chua giúp giải thoát mái tóc khỏi sự ảnh hưởng bởi clo trong hồ bơi</p> <p> </div><br /></td></tr>",
	"key": [
		"mái tóc",
		"dưỡng ẩm",
		"khắc phục",
		"tín đồ",
		"nước ép",
		"mát xa",
		"chăm sóc",
		"thìa cà phê",
		"cà chua",
		"Clo",
		"lòng trắng trứng",
		"Gli-xe-rin",
	],
	"trends": [
	  {
		"word": "bác sĩ",
		"weith": "2"
	  },
	  {
		"word": "bàn tay",
		"weith": "6"
	  },
	  {
		"word": "cơ thể",
		"weith": "3"
	  },
	  {
		"word": "collagen",
		"weith": "6"
	  },
	  {
		"word": "da trắng",
		"weith": "3"
	  },
	  {
		"word": "dầu",
		"weith": "3"
	  },
	  {
		"word": "dưỡng chất",
		"weith": "6"
	  },
	  {
		"word": "kem",
		"weith": "1"
	  },
	  {
		"word": "kem dưỡng",
		"weith": "6"
	  },
	  {
		"word": "kem dưỡng ẩm",
		"weith": "3"
	  },
	  {
		"word": "khuôn mặt",
		"weith": "3"
	  },
	  {
		"word": "làn da",
		"weith": "1"
	  },
	  {
		"word": "mái tóc",
		"weith": "6"
	  },
	  {
		"word": "mascara",
		"weith": "6"
	  },
	  {
		"word": "mắt",
		"weith": "2"
	  },
	  {
		"word": "mẹ",
		"weith": "6"
	  },
	  {
		"word": "mỡ thừa",
		"weith": "6"
	  },
	  {
		"word": "mụn",
		"weith": "6"
	  },
	  {
		"word": "mỹ phẩm",
		"weith": "3"
	  },
	  {
		"word": "nếp nhăn",
		"weith": "1"
	  },
	  {
		"word": "phụ nữ",
		"weith": "3"
	  },
	  {
		"word": "phương pháp",
		"weith": "2"
	  },
	  {
		"word": "sắc tố",
		"weith": "6"
	  },
	  {
		"word": "spa",
		"weith": "2"
	  },
	  {
		"word": "tàn nhang",
		"weith": "6"
	  },
	  {
		"word": "tế bào chết",
		"weith": "6"
	  },
	  {
		"word": "tế bào mỡ",
		"weith": "6"
	  },
	  {
		"word": "tinh chất",
		"weith": "6"
	  },
	  {
		"word": "vẻ đẹp",
		"weith": "6"
	  },
	  {
		"word": "Vi-ta-min",
		"weith": "3"
	  },
	]
}