{
	"url": "http://www.baomoi.com/Nhung-sieu-pham-ra-rap-trong-thang-4/132/13451792.epi",
	"time": "01/04/2014 13:00",
	"title": "Những siêu phẩm ra rạp trong tháng 4",
	"category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
	"description": "Captain America: The Winter Soldier, Oculus, Transcendence, Rio 2…là những siêu phẩm Hollywood sẽ chính thức phát hành trên quy mô toàn cầu vào tháng 4 này.",
	"content": "<tr><td><div> <span><div><strong>Captain America: The Winter Soldier (Ngày phát hành: 4/4)</strong></div><div>Một trong những bom tấn được mong chờ nhất tháng 4 là “Captain America: The Winter Soldier”. Bộ phim là câu chuyện tiếp nối của “The Avengers”, khi Steve Rogers (Captain America) phải tìm cách hòa nhập vào thế giới hiện đại và kết hợp với Natasha Romanoff/Black Widow để chiến đấu chống lại một kẻ thù nguy hiểm ở Washington, D.C.</div><div> Sau cuộc chiến cùng đội The Avengers tại New York, Captain America có một cuộc sống khá thầm lặng tại Washington và phải vật lộn để thích nghi với cuộc sông ở thế giới hiện đại. Tuy nhiên, khi một người bạn trong SHIELD bị rơi vào vòng nguy hiểm, anh bị kéo vào một âm mưu đen tối có thể phá hủy cả nhân loại. Cùng với Black Widow, Captain America phải ngăn cản âm mưu này đồng thời chiến đấu chống lại những sát thủ chuyên nghiệp được cử tới để thủ tiêu anh. Cặp đôi Captain - Black Widow còn tranh thủ sự giúp đỡ từ người bạn mới Falcon . Tuy nhiên,một kẻ thù vô cùng nguy hiểm và bí ẩn lúc này lại xuất hiện. Đó chính là tay sát thủ thần bí nhất thế giới hàng chục năm qua - The Winter Soldier.</div><div>“Captain America: The Winter Soldier” quy tụ dàn diễn viên gồm Chris Evans, Scarlett Johansson, Sebastian Stan, Samuel L. Jackson…Sau thành công của “Captain America: The First Avenger” và “The Avengers”, các nhà sản xuất rất kỳ vọng vào những gì bom tấn này sẽ làm được sau khi chính thức công phá phòng vé trên toàn thế giới.</div><table align='center' border='0' bordercolor='#000000' cellpadding='3' cellspacing='0' width='100%'><tr><td><div class='video-container'><iframe src='//www.youtube.com/embed/7SlILk2WMTI' width='640' frameborder='0'></iframe></div><br></td></tr></table><div><span>Trailer phim </span></div><br /><div><strong>Oculus (Ngày phát hành: 11/4 )</strong></div><div>Nếu từng ấn tượng với “The Conjuring” hay “Insidious” thì “Oculus” là một lựa chọn không thể bỏ qua. Siêu phẩm kinh dị của đạo diễn Mike Flanagan là câu chuyện xoay quanh gia đình Russell. 10 năm trước, một bi kịch khủng khiếp đã đổ ập xuống các thành viên trong gia đình, khiến Tim – người con trai trong gia đình bị kết tội giết hại cha mẹ dã man.</div><br /><div>Tim khi ấy hẵng còn là đứa trẻ, năm 20 tuổi, anh được giải phóng khỏi trại cải tạo và khát khao được làm lại cuộc đời. Tuy nhiên, em gái Kaylie thì vẫn bị ám ảnh sâu sắc về cái đêm định mệnh ấy, cô có một niềm tin mãnh liệt rằng cái chết của cha mẹ đến từ một nguyên nhân khác chứ không phải lỗi của Tim. Quyết tâm rửa oan cho Tim, Kaylie đã lần theo dấu vết của trí nhớ và mơ hồ nghĩ tới một thế lực siêu nhiên đã được giải phóng từ tấm gương laser ở ngôi nhà thơ ấu.</div><br /><div>Kaylie bất ngờ khám phá ra bí mật thực sự ở ngôi nhà này. Tất cả những người chủ trước từng sống ở đây cũng đều gặp họa như gia đình cô, nhưng cũng chính vì đã biết quá nhiều nên cuộc sống của cô và Tim bắt đầu gặp nguy hiểm.</div><table align='center' border='0' bordercolor='#000000' cellpadding='3' cellspacing='0' width='100%'><tr><td><div class='video-container'><iframe src='//www.youtube.com/embed/mVW-EB58sew' width='640' frameborder='0'></iframe></div><br></td></tr></table><div><span>Trailer phim </span> </div><div><strong>Rio 2 (Ngày phát hành: 11/4)</strong></div><br /><div>Bộ phim do Carlos Saldanha làm đạo diễn, kể về cuộc hành trình của hai chú vẹt Blu, Jewel và 3 đứa con nhỏ rời khỏi cuộc sống chốn thị thành tại Rio de Janeiro để đến rừng mưa nhiệt đới Amazon. Tại đây, cả gia đình đã gặp được rất nhiều những nhân vật đầy màu sắc khác. Mọi thứ hoàn toàn lạ lẫm và khác biệt với cuộc sống tiện nghi ở thành phố.</div><div>“Rio 2” có sự tham gia lồng tiếng của dàn sao Jesse Eisenberg, Anne Hathaway, will.i.am, Jamie Foxx, George Lopez…</div><table align='center' border='0' bordercolor='#000000' cellpadding='3' cellspacing='0' width='100%'><tr><td><div class='video-container'><iframe src='//www.youtube.com/embed/IkZM1Zc0mBU' width='640' frameborder='0'></iframe></div><br></td></tr></table><div><span>Trailer phim</span> </div><div><strong>Transcendence (Ngày phát hành: 18/4)</strong></div><div>Transcendence là một bom tấn viễn của đạo diễn Wally Pfister, với sự góp mặt của các diễn viên như Johnny Depp, Kate Mara, Morgan Freeman, Rebecca Hall, Cillian Murphy, Paul Bettany…</div><div>Truyện phim xoay quanh Will Castor(Johnny Depp) một nhà sáng chế đã tạo ra trí thông minh nhân tạo đầu tiên trên thế giới. Tuy nhiên, thành quả của ông có thể làm thay đổi toàn bộ vận mệnh thế giới khi biến máy móc thành những “sinh vật” có cảm xúc, suy nghĩ và linh hồn như con người. Điều này khiến cho một số phe đối lập nghĩ đến mặt tiêu cực của phát minh và cho rằng đây là một loại vũ khí cực kỳ nguy hiểm, Chính vì vậy họ đã truy sát Will Castor. </div><div>Sau khi Will Castor bị ám sát, một phần não của anh vẫn còn “sống” và chính vợ cùng đồng nghiệp đã kết nối linh hồn của Will vào trí thông minh đó. Kết quả thu được là một ngạc nhiên lớn khi Will Castor có thể xâm nhập vào mọi thiết bị điện tử cũng như truy cập mọi tài liệu bí mật trên thế giới. Anhl trở thành một kẻ bất diệt và bắt đầu quay lại trả thù những kẻ đã truy sát anh. </div><table align='center' border='0' bordercolor='#000000' cellpadding='3' cellspacing='0' width='100%'><tr><td><div class='video-container'><iframe src='//www.youtube.com/embed/VCTen3-B8GU' width='640' frameborder='0'></iframe></div><br></td></tr></table><div><span>Trailer phim </span> </div><div><strong>Brick Mansions (Ngày phát hành: 25/4)</strong></div><div>“Brick Mansions” là bản làm lại của bộ phim hành động Pháp “District 13”. Đây là một trong những tác phẩm điện ảnh cuối cùng được hoàn thiện của nam tài tử bạc mệnh Paul Walker.</div><div>Bộ phim do Camille Delamarre làm đạo diễn, xoay quanh cuộc điều tra của cảnh sát chìm Damien Collier (Paul Walker) đối với một khu ổ chuột đầy nguy hiểm mang tên Brick Mansions để phá một đường dây buôn bán ma túy. Nhiệm vụ hết sức nguy hiểm này khiến anh phải thường xuyên đụng độ kẻ thù và thực hiện những pha hành động gay cấn.</div><table align='center' border='0' bordercolor='#000000' cellpadding='3' cellspacing='0' width='100%'><tr><td><div class='video-container'><iframe src='//www.youtube.com/embed/wQiw1nlD338' width='640' frameborder='0'></iframe></div><br></td></tr></table><div><span>Trailer phim </span></div><div><div><strong>The Quiet Ones (Ngày phát hành: 25/4)</strong></div><div>Bom tấn kinh dị thứ hai sẽ ra mắt trong tháng 4 này là bộ phim “The Quiet Ones” của đạo diễn John Progue. Cốt truyện xoay quanh nhóm sinh viên do một giáo sư tâm linh học lập dị đứng đầu. Vì muốn tìm ra lời giải đáp về những linh hồn có thể hấp thụ sinh khí con người qua nỗi sợ hãi, họ đã tổ chức các nghi lễ kỳ lạ và kết quả thực sự là một cơn ác mộng. Một linh hồn nữ sinh viên chết oan tại ngôi trường xuất hiện, bắt đầu nguyền rủa và đeo bám những sinh viên trong nhóm. </div><table align='center' border='0' bordercolor='#000000' cellpadding='3' cellspacing='0' width='100%'><tr><td><div class='video-container'><iframe src='//www.youtube.com/embed/e7PD6wKJQDY' width='640' frameborder='0'></iframe></div><br></td></tr></table><div><span>Trailer phim </span></div><div><strong>Hùng Cường (Depplus.vn/MASK)</strong></div></div></span> </div><br /></td></tr>",
	"key": [
		"Captain America",
		"trailer",
		"Tim",
		"The Avengers",
		"nguy hiểm",
		"bom tấn",
		"phát hành",
		"linh hồn",
		"Paul Walker",
		"xoay quanh",
		"siêu phẩm",
		"Hollywood",
		"Steve Rogers",
		"Washington",
		"Thành phố New York",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "4"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Captain America",
		"weith": "3"
	  },
	  {
		"word": "Chương Tử Di",
		"weith": "6"
	  },
	  {
		"word": "đạo diễn",
		"weith": "1"
	  },
	  {
		"word": "Diễm Hương",
		"weith": "5"
	  },
	  {
		"word": "Disney",
		"weith": "3"
	  },
	  {
		"word": "đoàn làm phim",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "4"
	  },
	  {
		"word": "Hoài Linh",
		"weith": "6"
	  },
	  {
		"word": "Jang Geun Suk",
		"weith": "6"
	  },
	  {
		"word": "Johnny Trí Nguyễn",
		"weith": "2"
	  },
	  {
		"word": "Kim Soo Hyun",
		"weith": "2"
	  },
	  {
		"word": "Kinh Thánh",
		"weith": "6"
	  },
	  {
		"word": "Lee Min Ho",
		"weith": "4"
	  },
	  {
		"word": "Lương Mạnh Hải",
		"weith": "4"
	  },
	  {
		"word": "Lý Nhã Kỳ",
		"weith": "6"
	  },
	  {
		"word": "Minh Hằng",
		"weith": "3"
	  },
	  {
		"word": "Nguyễn Chánh Tín",
		"weith": "1"
	  },
	  {
		"word": "Nguyễn Hoài Bảo Anh",
		"weith": "6"
	  },
	  {
		"word": "Oscar",
		"weith": "4"
	  },
	  {
		"word": "phim hoạt hình",
		"weith": "1"
	  },
	  {
		"word": "The Avengers",
		"weith": "6"
	  },
	  {
		"word": "Tom Cruise",
		"weith": "5"
	  },
	  {
		"word": "Toy Story",
		"weith": "1"
	  },
	  {
		"word": "trailer",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "6"
	  },
	  {
		"word": "Việt Hương",
		"weith": "5"
	  },
	  {
		"word": "Walt Disney",
		"weith": "6"
	  },
	]
}