{
	"url": "http://www.baomoi.com/Lum-xum-Chanh-Tin-Chua-chat-nhung-khac-biet/132/13451896.epi",
	"time": "01/04/2014 12:46",
	"title": "Lùm xùm Chánh Tín: Chua chát những khác biệt",
	"category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
	"description": "Đối diện trước những khó khăn, không phải ai trong giới nghệ sĩ cũng có bản lĩnh và khí chất để vượt qua nó. Ứng xử với đói khổ, nghệ sĩ Việt khác xa nghệ sĩ thế giới...",
	"content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/ngocnd/2014_03_31/628072_PSYR.jpg.ashx?width=500' ></span><span>Nghệ sỹ Chánh Tín đang vướng trong nợ nần và kiện tụng</span></p> <div><div>Túng quẫn, nợ nần, phá sản là chuyện bất cứ ai và làm bất kì ngành nghề gì cũng có thể lâm vào. Có thể nói, nghệ sĩ Việt rất “máu” kinh doanh, trong số đó, có người thành công và trắng tay cũng không ít.</div>  <div><strong><em>Vinh quang xuống tận đáy mồ</em></strong></div>  <div>Những ngày gần đây, báo chí và dư luận luôn xôn xao chuyện NS Nguyễn Chánh Tín phá sản. Chuyện ông lên mặt báo than nghèo kể khổ, kêu gọi mọi người giúp đỡ, công khai số tài khoản cá nhân?...</div>  <div>Ngoài những luồng dư luận cảm thông, chia sẻ, nhiều người cũng không tiếc lời chỉ trích, mỉa mai. Một nghệ sỹ từng chiếm trọng tình cảm yêu mến của khán giả mà nay lại ngửa tay xin tiền vì sợ không có chỗ ở thì hỏi sao mọi người không buồn?!</div>  <div>Có người bảo NS Chánh Tín 'ăn mày dĩ vãng' cũng là chuyện thường. Vì đó là quyền tự do của công dân. Xin tiền công khai chứ không phải lừa gạt. Ông cũng là một nghệ sĩ có những cống hiến đáng ghi nhận cho nền điện ảnh nước nhà, được mọi người yêu quý và san sẻ một cách tự nguyện thì có gì là sai?...</div>  <div>Nghe qua thì 'có lý' nhưng tôi xin kể ra đây một vài câu chuyện về cách ứng xử với sự nghèo khó của một số nghệ sĩ thế giới để rộng đường dư luận.</div>  <div><em><strong>Chuyện của Georgi Vitsin </strong></em></div>  <div><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_03_31/ulzi352567nnfbfjfbd_insert_text.jpg.ashx?width=500' ></span> </div> <div><em> Diễn viên Georgi Vitsin năm 1965</em></div>  <div>Georgi Vitsin (1918 – 2001), diễn viên lừng danh của điện ảnh Liên Xô với hơn 100 vai diễn, là Nghệ sĩ Nhân dân năm 1990.</div>  <div>Thời vinh quang, ông sống trong nhung lụa nhưng những năm cuối đời, ông phải sống trong nghèo túng, khắc khổ. Một mình đi chợ, nấu ăn, chăm sóc vợ bị ốm liệt giường. Nghèo túng đó nhưng chưa một lần ông xin ai sự giúp đỡ. Ngay cả việc từ chối sự trợ giúp của Hiệp hội diễn viên và khán giả nước nhà.</div>  <div>Georgi Vitsin có triết lý sống đáng cho bất kỳ nghệ sĩ nào cũng phải ngưỡng mộ: 'Đừng bao giờ đòi hỏi bất cứ điều gì, khi đó sẽ không ai có thể đụng đến anh'. Cho đến giây phút cuối cùng, Georgi Vitsin vẫn giữ mình như thế. Đúng là một nghệ sĩ đích thực, luôn biết tự trọng vậy.</div>  <div><strong><em>Chuyện về Aleksandr Lebedev</em></strong></div>  <div><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_03_31/avbschientranhvahoabinh1968ak3_insert_text.jpg.ashx?width=500' ></span> </div> <div><span><em>Aleksandr Lebedev trong bộ phim để đời 'Chiến tranh và hòa bình'</em></span></div>  <p>Aleksandr Lebedev cũng là một diễn viên Liên Xô nổi tiếng. Ông từng đóng khoảng 120 phim, trong đó nổi tiếng nhất là phim 'Chiến tranh và hòa bình'... </p>  <p>Thế nhưng, cuối đời ông phải sống lặng lẽ trong ngôi nhà tồi tàn cùng cô con gái bị bệnh tâm thần. Ông từ chối tất cả sự giúp đỡ tự nguyện của khán giả và các tổ chức nghề nghiệp.</p>  <p>Aleksandr Lebedev lặng lẽ ra đi ở tuổi 82 tại ngôi nhà của mình, và sau 4 tuần người ta mới phát hiện ra thi thể của ông. Vụ việc đã làm công chúng vô cùng xúc động. </p>  <p>Họ ngưỡng mộ vì lẽ sống của một nghệ sĩ chân chính thứ thiệt. Vinh quang của Aleksandr Lebedev không chỉ có trong phim ảnh, ngoài đời thực, khí tiết của ông cũng đã được công chúng công nhận là vinh quang.</p>  <div>Nhà báo Mikhail Panyukov (báo Express-Gazeta) chia sẻ: “Theo quan điểm của tôi, các nghệ sĩ không nên chìa tay ra, vì đó là điều bất thường'.</div>  <div><strong><em>Nghệ sĩ Việt thì sao?</em></strong></div>  <div><strong><em>Chuyện NS Nguyễn Chánh Tín</em></strong></div>  <div><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_03_31/iqpechanhtingtien_insert_text.jpg.ashx?width=500' ></span> </div> <div><em> Diễn viên - siêu mẫu Hải Anh tặng 50 triệu đồng để giúp NS Nguyễn Chánh Tín</em></div>  <p>Nhìn lại vụ NS Nguyễn Chánh Tín thì sao? Trước nguy cơ không có chỗ ở và đang trong giai đoạn chữa bệnh, ông đã không ngần ngại “Ngài đại gia nào mà giúp đỡ thì tôi sẽ quỳ xuống lạy luôn”. </p>  <p>Rồi những: “600 triệu chỉ đủ để cứu đói”, “Tạm thời phải đi ở chung cư chứ làm sao bây giờ?”, “Kiếm chung cư nào tương đối rộng rãi một chút. Chứ nếu mà để ngân hàng nó sắp xếp cho mình ở chung cư mấy chục thước bằng cái (cười), bằng cái phòng này thì kỳ cục quá!”.'Bây giờ khó khăn quá thì phải la lên thôi. Mỗi người một tay, toàn quốc ra tay giúp đỡ để tôi có chút vốn làm ăn…'.</p>  <p>Không những thế, gần đây khi đoạn ghi âm giữa NS Chánh Tín và người nhà của một người anh kết nghĩa được tung lên mạng thì dư luận lại một phen hoài nghi về nhân cách của nam diễn viên chính 'Ván bài lật ngửa' này. </p>  <p>'Thiếu nợ là không có sợ', 'Nếu mà quần chúng giúp tôi được nhiều thì tôi thảy qua bển'... Người viết sẽ không bình luận về những phát ngôn như thế của NS Nguyễn Chánh Tín. Thiết nghĩ, tự thân mỗi bạn đọc sẽ có sự nhìn nhận và đánh giá của riêng mình.</p>  <div><strong><em>Chuyện của Siu Black</em></strong></div>  <div><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_03_31/hkqp2siuevbfhfhf_insert_text.jpg.ashx?width=500' ></span> </div> <div><em> Phương Thanh và Siu Black đã mất nhiều nước mắt từ chuyện vỡ nợ của Siu (Ảnh: Internet)</em></div>  <div>Có lẽ, công chúng vẫn chưa thể quên một “Ngọn lửa Tây Nguyên” rối rắm, thoi thóp trong vòng vây của nợ nần cách đây hơn nửa năm. Scandal nợ nần của Siu Black từng làm chấn động dư luận không chỉ bởi món nợ từ “xã hội đen” mà còn bởi “Show diễn từ thiện” mà nữ ca sỹ Phương Thanh đã giúp cô tổ chức ngày 11/8/2013.</div>  <div>'Siu Black đã đến từ lúc 8h tối nhưng không vào được vì có nhiều chủ nợ, Phương Thanh biết các anh đang ngồi phía dưới. Hôm nay chỉ xin rằng, hãy cho Siu hát bình thản và thoải mái” - ca sĩ Phương Thanh đã phải nói thế và chị cho biết, chị chưa hề xin ai nhưng hôm nay vì Siu Black, chị xin các chủ nợ hãy để cho khán giả chung tay giúp Siu đứng dậy và hát.</div>  <div>Thời điểm ấy, Siu Black công khai kinh doanh quán café thua lỗ với con số 2,5 tỷ đồng và đang phải sống chui lủi trốn nợ. Tuy nhiên, ngay khi Phương Thanh ra tay giúp đỡ thì chị mới giật mình trước con số chủ nợ lên tới trên 80 người. Còn số tiền Siu vay thì gấp 2 - 3 lần con số cũ và vẫn chưa dừng lại.</div>  <div>Sau chuyện này, chắc chắn niềm tin của mọi người dành cho Siu đã không còn nguyên vẹn. Và chính bản thân chị cũng khó có thể lấy lại tự tin để đối diện với những người yêu thương mình.</div>  <div><strong><em>Chuyện của Phước Sang</em></strong></div>  <div>Trước đó không lâu, 'ông bầu' Phước Sang cũng lâm vào cảnh vỡ nợ với con số trăm tỷ. Phước Sang bị tố quỵt nợ, lấy tiền người khác hưởng cuộc sống xa hoa… Rồi anh cũng may mắn được bạn bè che chở, bảo vệ.</div>  <div>Diễn viên, MC Quyền Linh, diễn viên Lê Tuấn Anh và những người bạn khác của Phước Sang đã có mặt vào giây phút khó khăn nhất. Họ tổ chức họp báo, đưa ra nhiều chứng cớ cho báo chí thấy khả năng tài chính của Phước Sang không quá 'bi đát'. Quyền Linh còn khẳng định, anh hoàn toàn tin tưởng vào khả năng vực dậy của Phước Sang.</div>  <p>San sẻ cho nhau lúc khó khăn là việc làm tốt. Đồng tiền cho có đúng chỗ hay không thì đó vẫn là hành động thể hiện cái tính tốt. Nhưng hãy nhìn cách ứng xử trước đói khổ của nghệ sĩ Việt và nghệ sĩ các nước bạn mà xem. </p>  <p>Rõ ràng chúng ta khác xa lắm! Một sự khác nhiều chua chát!</p></div><br /></td></tr>",
	"key": [
		"Nguyễn Chánh Tín",
		"nghệ sĩ",
		"Siu Black",
		"Phước Sang",
		"Phương Thanh",
		"nợ nần",
		"giúp đỡ",
		"diễn viên",
		"chủ nợ",
		"vinh quang",
		"Chiến tranh và hòa bình",
		"Liên Xô",
		"siêu mẫu",
		"Hải Anh",
		"Internet",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "4"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Captain America",
		"weith": "3"
	  },
	  {
		"word": "Chương Tử Di",
		"weith": "6"
	  },
	  {
		"word": "đạo diễn",
		"weith": "1"
	  },
	  {
		"word": "Diễm Hương",
		"weith": "5"
	  },
	  {
		"word": "Disney",
		"weith": "3"
	  },
	  {
		"word": "đoàn làm phim",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "4"
	  },
	  {
		"word": "Hoài Linh",
		"weith": "6"
	  },
	  {
		"word": "Jang Geun Suk",
		"weith": "6"
	  },
	  {
		"word": "Johnny Trí Nguyễn",
		"weith": "2"
	  },
	  {
		"word": "Kim Soo Hyun",
		"weith": "2"
	  },
	  {
		"word": "Kinh Thánh",
		"weith": "6"
	  },
	  {
		"word": "Lee Min Ho",
		"weith": "4"
	  },
	  {
		"word": "Lương Mạnh Hải",
		"weith": "4"
	  },
	  {
		"word": "Lý Nhã Kỳ",
		"weith": "6"
	  },
	  {
		"word": "Minh Hằng",
		"weith": "3"
	  },
	  {
		"word": "Nguyễn Chánh Tín",
		"weith": "1"
	  },
	  {
		"word": "Nguyễn Hoài Bảo Anh",
		"weith": "6"
	  },
	  {
		"word": "Oscar",
		"weith": "4"
	  },
	  {
		"word": "phim hoạt hình",
		"weith": "1"
	  },
	  {
		"word": "The Avengers",
		"weith": "6"
	  },
	  {
		"word": "Tom Cruise",
		"weith": "5"
	  },
	  {
		"word": "Toy Story",
		"weith": "1"
	  },
	  {
		"word": "trailer",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "6"
	  },
	  {
		"word": "Việt Hương",
		"weith": "5"
	  },
	  {
		"word": "Walt Disney",
		"weith": "6"
	  },
	]
}