{
	"url": "http://www.baomoi.com/Dao-dien-Aronofsky-mang-Dai-hong-thuy-len-man-anh-rong/132/13451910.epi",
	"time": "01/04/2014 12:43",
	"title": "Đạo diễn Aronofsky mang 'Đại hồng thủy' lên màn ảnh rộng",
	"category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
	"description": "(VTV Online) - Đằng sau những hình ảnh ngoạn mục đẹp mắt, Noah mang đến những cảm xúc mãnh liệt về câu chuyện đã tồn tại từ bao đời bắt nguồn từ Kinh Thánh.",
	"content": "<tr><td><div>  <p> <div>Những ngày cuối tháng 3, khán giả yêu điện ảnh trên khắp thế giới có cơ hội được thưởng thức <em>Noah</em> (Tựa Việt: <em>Đại hồng thủy</em>) - bộ phim bom tấn có mức đầu tư kinh phí sản xuất lên đến 130 triệu đô la Mĩ. </div> <p>Lấy cảm hứng từ câu chuyện về lòng can đảm, đức hi sinh, niềm hi vọng và sự cứu rỗi, đạo diễn Darren Aronofsky từng nổi tiêng với bộ phim Thiên nga đen đã tiến hành chuyển thể câu chuyện về <em>Noah</em> lên màn ảnh rộng. Trong <em>Noah</em>, chủ nhân của tượng vàng Oscar – nam diễn viên Russell Crowe - sẽ thủ vai người đàn ông được lựa chọn bởi Chúa trời để đảm nhận một sứ mệnh cao cả: giải cứu các loài sinh vật trước một cơn đại hồng thủy có nguy cơ khiến trái đất chìm trong biển nước. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiyen/2014_04_01/2014-Noah-Wide.jpg' ></span> </p> <p>Toàn bộ câu chuyện về Noah và con thuyền Ark mà Noal xây dựng trước khi trái đất chìm trong biển nước chỉ kéo dài vỏn vẹn vài trang trong Kinh Thánh, nhưng thông điệp mà nó truyền tải lại có ý nghĩa vô cùng lớn lao với hàng tỉ con người trên khắp thế giới này.</p> <p>Aronofsky vốn được biết đến là một nhà làm phim luôn hứng thú với những câu chuyện có những ảnh hưởng sâu rộng và chứa đựng những ý nghĩa lớn lao qua những bộ phim như <em>The Wrestler, Thiên nga đe</em>n... Vì vậy, khi bắt tay vào dự án này, ông biết đây sẽ là một thử thách lớn nhất trong sự nghiệp của mình: Làm thế nào để nhân vật Noah trên màn ảnh sẽ có sức hút lớn lao đối với tất cả đối tượng khán giả xem phim. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiyen/2014_04_01/Jennifer-Connelly-and-Russell-Crowe-in-Noah-2014-Movie-Image.jpg' ></span></p> <p>Vì vậy, ngay từ những ngày đầu tiên bắt tay vào sản xuất, đạo diễn Darren đã có một quyết định quan trọng: Sẽ dựng một con tàu Ark với quy mô và kích thước giống hệt những gì đã được miêu tả trong Kinh Thánh. Dù biết rằng sử dụng CGI sẽ giúp công việc của mình trở nên đơn giản hơn nhiều nhưng nếu làm vậy sẽ thật khó để giúp người xem cảm nhận được một cách chân thực và chính xác những gì mà gia đình Noah đã trải qua. </p> <p>Vị đạo diễn giải thích: “Ý tưởng của chúng tôi là sẽ dựa trên chính những gì mà Kinh Thánh đã nhắc tới – đơn giản là một chiếc hộp hình chữ nhật. Những hình ảnh về con thuyền được đưa lên màn ảnh trong khoảng gần 100 năm trở lại đây đều trông giống như tàu thủy. Thực tế, Ark không cần phải có mũi thuyền vì nó không phải tìm đường mà chỉ phải tìm cách vượt qua bão tố.&quot;</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiyen/2014_04_01/noah_movie_8.jpg' ></span> </p> <p>Ê kíp thiết kế cũng xác định, Noal đóng con thuyền Ark trong những nỗ lực tuyệt vọng. Vì thế nó không thể là một sản phẩm tinh xảo hay lộng lẫy, đơn giản chỉ là một đồ vật có thể phục vụ cho mục đích của người dùng: giữ cho các loài vật được an toàn khi trái đất bị ngập tràn trong nước. Vì vậy, khán giả sẽ được thấy con thuyền của Noah rất gồ ghề, thô sơ và thủ công, gỗ cũng không được cưa xẻ cẩn thận mà chỉ được chặt một cách vội vã rồi đem cột lại bằng những sợi dây. </p> <p>Sau khi việc thiết kế được hoàn tất, quá trình dựng con thuyền đã được tiến hành tại Planting Fields Arboretum State Park ở vịnh Oyster, Long Island. Trên một cánh đồng cỏ rộng lớn và sau 5 tháng, một con thuyền cao tới 170 feet (tương đương 51m) đã được dựng xong. Trong khi đó, một con thuyền Ark khác cũng đang được dựng lên tại một nhà kho bỏ trống ở Brooklyn để phục vụ cho những cảnh quay bên trong con thuyền. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiyen/2014_04_01/19-hd-screencaps-noah-2014-aronofsky.html.jpg' ></span> </p> <p> <em>Còn thuyền Ark được tạo hình với dáng vẻ thô ráp</em></p> <p>Ngay sau khi Noah hoàn thành việc đóng con thuyền, bầu trời bỗng trở nên u ám, nước lũ bắt đầu chảy cuồn cuộn và trận mưa dữ dội nhất trong lịch sử bắt đầu dội xuống trái đất trong suốt 40 ngày đêm. Công đoạn này bắt đầu với việc đào một hệ thống đường ống dẫn nước ngầm dưới cánh đồng Arboretum nơi dựng cảnh con thuyền Ark. </p> <p>Để cung cấp đủ lượng nước, họ đã phải đặt hai máy bơm lớn ở phía sau Ark cùng với 5 chiếc xe tăng chứa đầy nước để tiếp nước cho máy bơm hoạt động. Dọc thân thuyền và ở khắp cánh đồng, 1.254m đường ống loại có đường kính lớn được sử dụng làm ống dẫn chính. Đường ống chính này cũng cấp nước cho các vòi nước khổng lồ có gắn những “thanh tạo mưa” được thiết kế đặc biệt dài hơn 30m và rộng hơn 15m với các đầu vòi có kích thước khác nhau. </p> <p>Bộ phận kĩ thuật có thể điều khiển các đầu vòi này để tạo ra những giọt mưa lớn nhỏ hay sương mù…dựa trên yêu cầu của cảnh quay. Và khi tất cả các “thanh tạo mưa” đều hoạt động, khoảng 5.000 gallon nước sẽ được tạo ra trong mỗi phút đồng hồ, gấp 3 lần những trận mưa thông thường. Đó là một con số kỷ lục. Tất nhiên, nước cũng được quay vòng tái sử dụng để không bị lãng phí.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiyen/2014_04_01/%C4%90%E1%BA%A1o%20di%E1%BB%85n%20Darren-Aronofsky-tr%C3%AAn%20phim%20tr%C6%B0%E1%BB%9Dng%20Noah.jpg' ></span> </p> <p><em>Đạo diễn Aronofsky trên phim trường Noah</em></p> <p><em>Noah</em> của đạo diễn Aronofsky trên màn ảnh rộng sẽ là một bản anh hùng ca đậm chất sử thi. Khán giả sẽ được trải nghiệm những giây phút đặc biệt cùng <em>Noal </em>trong hành trình đầy ắp nỗi sợ hãi và niềm tin, sự hủy diệt và vinh quang, khó khăn và hi vọng khi đối đầu với cơn đại hồng thủy. Bên cạnh những ngôi sao lừng danh từng đoạt Oscar Russell Crowe, Jennifer Connelly và Anthony Hopkins Noal còn có sự tham gia của nhiều diễn viên tên tuổi: Ray Winstone, Emma, Logan Lerman, Douglas Booth, Dakota Goyo...<br> Vân Khanh</p> </p> <p> Vân Khanh </p><br /></td></tr>",
	"key": [
		"con thuyền",
		"đại hồng thủy",
		"Kinh Thánh",
		"màn ảnh",
		"đạo diễn",
		"Trái Đất",
		"Black Swan",
		"cánh đồng",
		"biển nước",
		"máy bơm",
		"trận mưa",
		"VTV",
		"online",
		"phim bom tấn",
		"Mỹ",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "4"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Captain America",
		"weith": "3"
	  },
	  {
		"word": "Chương Tử Di",
		"weith": "6"
	  },
	  {
		"word": "đạo diễn",
		"weith": "1"
	  },
	  {
		"word": "Diễm Hương",
		"weith": "5"
	  },
	  {
		"word": "Disney",
		"weith": "3"
	  },
	  {
		"word": "đoàn làm phim",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "4"
	  },
	  {
		"word": "Hoài Linh",
		"weith": "6"
	  },
	  {
		"word": "Jang Geun Suk",
		"weith": "6"
	  },
	  {
		"word": "Johnny Trí Nguyễn",
		"weith": "2"
	  },
	  {
		"word": "Kim Soo Hyun",
		"weith": "2"
	  },
	  {
		"word": "Kinh Thánh",
		"weith": "6"
	  },
	  {
		"word": "Lee Min Ho",
		"weith": "4"
	  },
	  {
		"word": "Lương Mạnh Hải",
		"weith": "4"
	  },
	  {
		"word": "Lý Nhã Kỳ",
		"weith": "6"
	  },
	  {
		"word": "Minh Hằng",
		"weith": "3"
	  },
	  {
		"word": "Nguyễn Chánh Tín",
		"weith": "1"
	  },
	  {
		"word": "Nguyễn Hoài Bảo Anh",
		"weith": "6"
	  },
	  {
		"word": "Oscar",
		"weith": "4"
	  },
	  {
		"word": "phim hoạt hình",
		"weith": "1"
	  },
	  {
		"word": "The Avengers",
		"weith": "6"
	  },
	  {
		"word": "Tom Cruise",
		"weith": "5"
	  },
	  {
		"word": "Toy Story",
		"weith": "1"
	  },
	  {
		"word": "trailer",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "6"
	  },
	  {
		"word": "Việt Hương",
		"weith": "5"
	  },
	  {
		"word": "Walt Disney",
		"weith": "6"
	  },
	]
}