{
	"url": "http://www.baomoi.com/Suc-khoe-cua-Nguyen-Chanh-Tin-da-on-dinh/132/13449088.epi",
	"time": "01/04/2014 09:05",
	"title": "Sức khỏe của Nguyễn Chánh Tín đã ổn định",
	"category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
	"description": "TPO - Ngày 31/3, gia đình nghệ sĩ Chánh Tín cho biết, sức khỏe của nghệ sĩ đã tạm được cải thiện và hiện anh được bác sĩ chăm sóc tại nhà ở khu Cư xá Bắc Hải, TPHCM.",
	"content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/cuong/2014_04_01/chanh-tin_JCFY.jpg.ashx?w=660&h=371&crop=auto' ></span> <span>Nghệ sĩ Chánh Tín</span> </div> <div id='article-body'> <p>Mấy ngày qua, sức khỏe của nghệ sĩ Chánh Tín khá xấu, nghệ sĩ này đã hủy một cuộc làm việc với báo <em>Tiền Phong</em> khi anh nằm trên giường bệnh với lý do “sức khỏe .</p> <p> Ca sĩ Bích Trâm, vợ của Chánh Tín cho biết: “Có những đêm anh ấy thức trắng, không hề chợp mắt chút nào, đến khoảng 6 giờ sáng thì kiệt sức, không dậy nổi nữa”. </p> <p>Anh Ân, người bạn của gia đình Chánh Tín, cho biết: “Trong nhà neo người, tôi phải ở đây suốt 15 ngày qua để giúp chăm sóc anh Chánh Tín”. </p> <p>Việc đầu tư vào nghệ thuật thua lỗ trong thời điểm phim ngoại át phim nội và nhà nước đang tích cực xã hội hóa điện ảnh từ nhiều nguồn đầu tư, khiến vợ chồng Chánh Tín, Bích Trâm đang đứng trước nguy cơ bị cưỡng chế ra khỏi ngôi nhà của mình. </p> Anh Ân cho biết, hai hôm nay, người hâm mộ đến thăm anh rất nhiều, nhưng do gia đình giữ gìn sức khỏe cho anh (Chánh Tín bị tiểu đường và một số bệnh khác) đã hạn chế Chánh Tín gặp người hâm mộ. Các bạn cũng vẫn tập trung khá đông ở ngoài cửa và trong khu cư xá. <p>Đại diện gia đình nói trong ngày 31/3, gia đình đã gửi danh sách các cá nhân ủng hộ tài chính cho Chánh Tín qua tài khoản để chữa bệnh và vượt qua những khó khăn để mọi người được biết. Nghệ sĩ Chánh Tín cũng gửi lời cám ơn chính thức đến người hâm mộ, cũng như bạn bè xa gần. </p> <p>Trước đó, nghệ sĩ Chánh Tín cũng cho <em>Tiền Phong</em> biết, một số Mạnh Thường Quân thậm chí đã quyên góp hàng chục tỷ đồng, nhằm trưng mua lại ngôi nhà anh đang ở để Chánh Tín không phải ra ngoài đường, nhưng “hiện họ đã rút tiền ra khỏi tài khoản do chưa thống nhất được các phương án”- anh nói. Nhiều người khác vẫn tiếp tục gửi tiền ủng hộ anh. </p> <div> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/cuong/2014_04_01/chanh%20tin%20bich%20tram_QGCH.jpg' ></span> <span> <p>Cặp song ca Bích Trâm – Chánh Tín biểu diễn ở Đại học Luật trước 1975. </p> </span> </div> Nghệ sĩ Chánh Tín gặp những khó khăn và rắc rối khi thế chấp ngôi nhà để lấy tiền làm phim, nhưng khó khăn này diễn ra từ mấy năm trước chứ không phải đến bây giờ. Tuy nhiên, sở dĩ gần đây Chánh Tín chia sẻ sở với báo chí là do bản thân ốm đau, mới ra viện, cần thời gian để giải quyết, đồng thời giữa gia đình với ngân hàng cũng tồn tại nhiều điểm khúc mắc cần làm sáng rõ. <p>Trước dư luận cho rằng liệu Chánh Tín có lạm dụng lòng tốt của người hâm mộ hay không, Ca sĩ Bích Trâm nói: “Chồng tôi chỉ lên tiếng với phía ngân hàng, còn việc giúp đỡ anh Chánh Tín là do các đồng nghiệp và người hâm mộ tự khởi xướng và thực hiện”. </p> <p>Việc bạn bè, người hâm mộ đã sẵn sàng bỏ ra hàng chục tỷ đồng giúp đỡ Chánh Tín có lẽ là điều mà chính nghệ sĩ này cũng bất ngờ. </p> <p>Mặc dù khó khăn nhưng “toàn bộ số tiền người hâm mộ và bạn bè đồng nghiệp gửi giúp, đến thời điểm này chúng tôi chưa sử dụng tới” – đại diện gia đình cho biết. </p> <p>Bộ phim dài tập đầu tiên của điện ảnh cách mạng “Ván bài lật ngửa” được thực hiện từ năm 1982, khi Chánh Tín mới 30 tuổi. </p> <p>Trước 1975, các nhạc sĩ Sài Gòn cho biết, cặp đôi Chánh Tín, Bích Trâm nổi lên từ phong trào tiếng hát học đường, tuy không đình đám như Thái Hiền (con gái Phạm Duy) nhưng Bích Trâm và Chánh Tín nổi lên như một cặp trai tài gái sắc trong giới trẻ. </p> <p>Cuộc tình của họ kết thúc bằng hôn nhân bền vững, được xem như biểu tượng có hậu của phong trào văn nghệ học sinh sinh viên sôi động một thời. </p> </div><br /></td></tr>",
	"key": [
		"Nguyễn Chánh Tín",
		"Bích Trâm",
		"nghệ sĩ",
		"người hâm mộ",
		"khu cư xá",
		"sức khỏe",
		"gia đình",
		"ván bài lật ngửa",
		"nổi lên",
		"tạm được",
		"bạn bè",
		"TP HCM",
		"Mạnh Thường Quân",
		"Đại Học Luật",
		"Sài Gòn",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "4"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Captain America",
		"weith": "3"
	  },
	  {
		"word": "Chương Tử Di",
		"weith": "6"
	  },
	  {
		"word": "đạo diễn",
		"weith": "1"
	  },
	  {
		"word": "Diễm Hương",
		"weith": "5"
	  },
	  {
		"word": "Disney",
		"weith": "3"
	  },
	  {
		"word": "đoàn làm phim",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "4"
	  },
	  {
		"word": "Hoài Linh",
		"weith": "6"
	  },
	  {
		"word": "Jang Geun Suk",
		"weith": "6"
	  },
	  {
		"word": "Johnny Trí Nguyễn",
		"weith": "2"
	  },
	  {
		"word": "Kim Soo Hyun",
		"weith": "2"
	  },
	  {
		"word": "Kinh Thánh",
		"weith": "6"
	  },
	  {
		"word": "Lee Min Ho",
		"weith": "4"
	  },
	  {
		"word": "Lương Mạnh Hải",
		"weith": "4"
	  },
	  {
		"word": "Lý Nhã Kỳ",
		"weith": "6"
	  },
	  {
		"word": "Minh Hằng",
		"weith": "3"
	  },
	  {
		"word": "Nguyễn Chánh Tín",
		"weith": "1"
	  },
	  {
		"word": "Nguyễn Hoài Bảo Anh",
		"weith": "6"
	  },
	  {
		"word": "Oscar",
		"weith": "4"
	  },
	  {
		"word": "phim hoạt hình",
		"weith": "1"
	  },
	  {
		"word": "The Avengers",
		"weith": "6"
	  },
	  {
		"word": "Tom Cruise",
		"weith": "5"
	  },
	  {
		"word": "Toy Story",
		"weith": "1"
	  },
	  {
		"word": "trailer",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "6"
	  },
	  {
		"word": "Việt Hương",
		"weith": "5"
	  },
	  {
		"word": "Walt Disney",
		"weith": "6"
	  },
	]
}