{
	"url": "http://www.baomoi.com/Lich-su-thu-vi-ve-ngay-Ca-thang-Tu/52/13451960.epi",
	"time": "01/04/2014 12:45",
	"title": "Lịch sử thú vị về ngày Cá tháng Tư",
	"category": "Tin tức > Giải trí",
	"description": "(Chia sẻ) - Hôm nay là ngày Cá tháng tư, bạn cẩn thận không sẽ bị lừa một vố to đấy! Đây là một truyền thống hài hước kỳ lạ được nhiều người hưởng ứng. Tuy nhiên không phải ai cũng biết chắc lịch sử thú vị về ngày này.",
	"content": "<tr><td><div> <p><strong> Lịch sử thú vị về ngày Cá tháng Tư </strong></p> <p>Không ai hoàn toàn chắc chắn về nguồn gốc của ngày Cá tháng Tư. Người ta cho rằng nguồn gốc của ngày Cá tháng Tư được cho là có xuất xứ từ Pháp, khi đó Nhà Vua nổi hứng đổi lịch ăn tết mới, chọn ngày 1-1, thay vì ngày 1-4 như trước kia. Việc đổi lịch đột ngột nhiều người không biết nên họ cứ ăn tết vào ngày 1-4 theo lịch cũ, để rồi bị những người khác chọc quê.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/03/31/images(1).jpg' ></span></p> <p>Những người khác khi biết được điều này đã lém lỉnh trêu đùa gọi ngày 1/4 năm đó là “ngày nói dối”. Cũng từ đó, cái tên “Cá tháng Tư” hay “ngày nói dối” chính thức xuất hiện.</p> <p>Mặc dù hiện nay, không ai trên thế giới còn bị nhầm lẫn về ngày Cá tháng Tư như những người dân sống cách đây tròn 650 năm, song sự nhầm lẫn đáng yêu đó đã trở thành một truyền thống được rất nhiều người yêu thích.</p> <p>Pháp là nước giầu có, mà thông thường những việc làm của người giầu thì thường được kẻ khác bắt chước, chả cần biết tốt hay xấu. Ngày Cá tháng Tư của người Pháp cũng vậy, nhanh chóng lan ra hết nước này qua nước khác, cứ như dịch cúm gà, dần dà lan đến VN lúc nào không hay.</p> <p>Trước kia, thông tin chưa phát triển, ở xứ ta ít người biết đến 1-4. Khoảng chục năm trở lại đây, dân ta mới chính thức tiếp nhận ngày Cá tháng Tư, ấy là nói trên phương diện nó đã thực sự đi vào đời sống. Còn ngày nay, ai mà không biết ngày này thì tất yếu sẽ bị chọc quê như những người Pháp không biết việc đổi lịch ăn tết cách đây 5 thế kỷ.</p> <p>Tất nhiên, cứ đến ngày 1-4, những người chưa biết hoặc sắp biết, kể cả người mới biết ngày Cá thángTư thì kiểu gì cũng bị quả lừa đau, nhẹ thì tức tối một lúc, nặng thì có khi hoảng loạn chạy đi đâu đó để rồi bị tốn công sức tiền bạc, có khi còn bị nổi khùng lên gây hậu quả nghiệm trọng.</p> <p><span>Một cuộc khảo sát nhỏ trên mạng Internet cho thấy chỉ trong tuần qua, số lượng người truy cập tìm hiểu về “trò đùa ngày Cá tháng Tư”, “những chiêu dễ bị mắc lừa trong ngày Cá tháng Tư” hoặc “ngày Cá tháng Tư tại công sở” đã tăng vọt. Vì vậy, hãy nêu cao tinh thần cảnh giác vào ngày hôm nay nhé, vì rất có thể bạn sẽ trở thành “đối tượng trong tầm ngắm” của ai đó.</span></p> <p><strong><span>Những câu chuyện đùa nổi tiếng</span></strong></p> <p>Tuy vậy, cũng không có gì đảm bảo chắc chắn rằng bạn sẽ hoàn toàn tỉnh táo trước mọi trò đùa. Vì vào ngày này, ngay cả các công ty, thậm chí tập đoàn lớn, cũng rất có thể sẽ tham gia vào cuộc vui.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/03/31/c%C3%A1%20thang%204.jpg' ></span></p> <p>Năm 1998, Burger King – Tập đoàn đồ ăn nhanh lớn của Mỹ - đã dành cả một trang trên tờ USA Today để giới thiệu loại bánh kẹp “Tay Trái”, với thành phần được nghiên cứu riêng cho 32 triệu người thuận tay trái ở Mỹ. Sau khi tờ báo được phát hành, Burger King đã nhận được hàng nghìn lời yêu cầu cho loại bánh mới, cùng với những đơn đặt hàng cho bánh kẹp “tay phải”.</p> <p>Trước đó vào 1957, một chương trình truyền hình của đài BBC thông báo rằng nhờ có mùa đông không buốt giá mà các nông dân Thụy Sĩ đã trừ được loài bọ ăn mỳ ống và được hưởng một mùa mỳ ống bội thu. Sau khi phóng sự được phát sóng, rất nhiều người đã gọi điện tới hỏi làm thế nào họ có thể trồng được mỳ ống ở trong nhà.</p> <p>Năm 1966, tập đoàn bán đồ ăn nhanh Taco Bell thông báo rằng họ đã mua quả chuông nổi tiếng Liberty Bell ở Philadephia, vốn là biểu tượng lịch sử cho nền độc lập của nước Mỹ, và đổi tên thành Taco Liberty Bell (Chuông Tự do Taco).</p> <p>Quả là, mọi lời trêu đùa đều có thể xảy ra trong ngày Cá tháng Tư, miễn sao những lời trêu đùa đó không gây hại cho người khác mà chỉ đem lại tiếng cười sảng khoái để làm vơi bớt những áp lực trong cuộc sống bộn bề khó khăn hiện nay.</p>  </div><br /></td></tr>",
	"key": [
		"Ngày Cá tháng Tư",
		"mì ống",
		"trêu đùa",
		"ăn tết",
		"Liberty",
		"trò đùa",
		"lịch sử",
		"nhầm lẫn",
		"loài bọ",
		"tập đoàn",
		"người Pháp",
		"Pháp",
		"dịch cúm gia cầm",
		"Internet",
		"fast food",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "5"
	  },
	  {
		"word": "Baggio",
		"weith": "6"
	  },
	  {
		"word": "Bích Phương",
		"weith": "5"
	  },
	  {
		"word": "cover",
		"weith": "6"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "3"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "5"
	  },
	  {
		"word": "đạo diễn",
		"weith": "2"
	  },
	  {
		"word": "Facebook",
		"weith": "2"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "hit",
		"weith": "5"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "5"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "Kim Soo Hyun",
		"weith": "5"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "4"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "4"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "3"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "3"
	  },
	  {
		"word": "Nguyễn Chánh Tín",
		"weith": "2"
	  },
	  {
		"word": "phim hoạt hình",
		"weith": "3"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "6"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Toy Story",
		"weith": "4"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "6"
	  },
	  {
		"word": "video",
		"weith": "3"
	  },
	  {
		"word": "video clip",
		"weith": "1"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	]
}