{
	"url": "http://www.baomoi.com/Cap-the-hanh-nghe-ca-si-nguoi-mau-Lui-den-bao-gio/71/13451479.epi",
	"time": "01/04/2014 12:25",
	"title": "Cấp thẻ hành nghề ca sĩ, người mẫu: Lùi đến bao giờ?",
	"category": "Tin tức > Giải trí > Âm nhạc",
	"description": "Theo lộ trình, hôm nay (1-4), Cục Nghệ thuật biểu diễn (Bộ VHTT&DL) sẽ tiến hành cấp thẻ cho hai đối tượng được xem là 'nhạy cảm”: ca sĩ và người mẫu. Tuy nhiên, thời hạn cấp thẻ lại tiếp tục bị lùi với nhiều lý do…",
	"content": "<tr><td><tr> <td> <div><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_9_a5.jpg' ></span> </div>  <div><span>Thẻ hành nghề giúp cho sự quản lý tốt hơn </span><span>việc biểu diễn </span></div> <div><span>của các ca sĩ, người mẫu</span></div> <br /> <div>Thứ trưởng Bộ VHTT&amp;DL Hồ Anh Tuấn từng khẳng định tại Hội nghị trực tuyến lấy ý kiến Đề án cấp chứng chỉ hành nghề cho nghệ sĩ, người mẫu trong lĩnh vực nghệ thuật biểu diễn tại 3 điểm cầu Hà Nội, Đà Nẵng và TP. HCM (tháng 6-2013): Việc cấp chứng chỉ hành nghề cho nghệ sĩ là việc cấp thiết, tránh để xảy ra hoạt động biểu diễn xô bồ với nhiều sai phạm như hiện nay. Gây bức xúc trong dư luận cả một thời gian dài là tình trạng nghệ sĩ hát nhép, ăn mặc hở hang, phát ngôn gây sốc, văn hóa ứng xử kém, gây sốc…, đang là vấn nạn của showbiz Việt khiến Bộ nghĩ đến giải pháp cấp chứng chỉ hành nghề.</div> <br /> <div>Có thể nói, đến nay, khi việc cấp thẻ đã rõ ràng thì vẫn còn không ít ý kiến tranh luận, góp ý quanh chiếc thẻ từng bị bãi bỏ hơn chục năm trước (từ năm 1999, Bộ từng cấp thẻ hành nghề cho nghệ sĩ, nhưng đến năm 2002 việc cấp thẻ bị bãi bỏ vì có quá nhiều bất cập và hạn chế). Và gần đây nhất là thời hạn cấp thẻ được Bộ ấn định là từ ngày 1-4-2014, với hai đối tượng ca sĩ, người mẫu. Dù có ý kiến khá gay gắt: Trước thực tế, một bộ phận không nhỏ người mẫu, ca sĩ hiện nay có lối sống sa đọa, không lành mạnh hay có hành động phản cảm trên sân khấu, việc cấp thẻ hành nghề và thực hiện chính sách quản lý chất lượng ca sĩ, người mẫu là vô cùng cần thiết để làm lành mạnh môi trường biểu diễn. </div> <br /> <div>Nhưng, ông Trần Quốc Chiêm - Phó Giám đốc Sở VHTT&amp;DL Hà Nội lại chỉ ra bất cập: Thời hạn thẩm định hồ sơ chỉ quy định trong 5 ngày là quá ngắn, khiến các Sở phải chạy theo hồ sơ, cũng như việc thẩm định sẽ không được thấu đáo. Và đến nay, trong Nghị định 79 chưa đề cập đến Thẻ hành nghề. Vậy thẻ hành nghề sẽ không là gì cả. Muốn quản lý được phải cho Thẻ hành nghề vào một nội dung của Nghị định 79. Có quy định thì các Sở mới quản lý được và chỉ cho biểu diễn khi có thẻ hành nghề. Ở đây phải có sự đồng bộ, nếu chưa đưa được vào Nghị định thì phải đưa vào thông tư hướng dẫn.</div> <br /> <div>Cùng đó, với các công ty hoạt động nghệ thuật, việc thông tư quy định đối tượng được cấp thẻ phải trên 15 tuổi là điều rất bất cập. Bởi nếu theo quy định này, những ca sĩ &quot;nhí” như: Phương Mỹ Chi, Quang Anh… sẽ không được biểu diễn phục vụ khán giả. Đó là chưa kể đến sự thiếu hụt những vai diễn nhí trên sân khấu và điện ảnh. Cùng với đó, tiêu chí &quot;Có phẩm chất đạo đức tốt; tư tưởng, lập trường chính trị vững vàng” bị đánh giá là quá chung chung.</div> <br /> <div>Việc lui thời gian cấp thẻ lần này dẫn tới không ít công chúng và người hoạt động nghệ thuật chân chính đặt câu hỏi, vậy tới khi nào những &quot;Bà Tưng”, … mới không còn &quot;đất” sống?</div> <br /> <div><span>Phương Đông</span></div></td> </tr><br /></td></tr>",
	"key": [
		"hành nghề",
		"ca sĩ",
		"người mẫu",
		"biểu diễn",
		"chứng chỉ",
		"nghị định",
		"nghệ sĩ",
		"Bộ Văn hóa Thể Thao và Du lịch",
		"bãi bỏ",
		"gây sốc",
		"Bà Tưng",
		"Cục Nghệ thuật biểu diễn",
		"online",
		"Hà Nội",
		"Đà Nẵng",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "4"
	  },
	  {
		"word": "Bích Phương",
		"weith": "4"
	  },
	  {
		"word": "Cẩm Vân",
		"weith": "6"
	  },
	  {
		"word": "cover",
		"weith": "4"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "6"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "Ga-la",
		"weith": "6"
	  },
	  {
		"word": "Girls Generation",
		"weith": "6"
	  },
	  {
		"word": "Gương mặt thân quen",
		"weith": "6"
	  },
	  {
		"word": "hit",
		"weith": "3"
	  },
	  {
		"word": "Hồ Ngọc Hà",
		"weith": "6"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "3"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "K-Pop",
		"weith": "4"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "2"
	  },
	  {
		"word": "Mây Trắng",
		"weith": "6"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "2"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "2"
	  },
	  {
		"word": "Phương Linh",
		"weith": "6"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "4"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "4"
	  },
	  {
		"word": "video",
		"weith": "4"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	  {
		"word": "World Music",
		"weith": "6"
	  },
	]
}