{
	"url": "http://www.baomoi.com/Toi-nay-ve-Gac-Trinh/71/13451330.epi",
	"time": "01/04/2014 12:14",
	"title": "Tối nay về “Gác Trịnh”",
	"category": "Tin tức > Giải trí > Âm nhạc",
	"description": "(Cadn.com.vn) - Cách đây nửa tháng, vé của chương trình “Gác Trịnh” được CanhCung Media tổ chức tại Đà Nẵng nhân kỷ niệm 13 năm ngày nhạc sĩ tài hoa về với cát bụi đã được bán hết. Chương trình không chỉ thu hút khán giả bằng những tên tuổi đã thành danh từ dòng nhạc này, mà còn bởi, đúng ngày này, khán giả Đà Nẵng còn được trở về với căn gác 203/19, tầng 2 dãy nhà C khu tập thể đường Nguyễn Trường Tộ, TP Huế. Không hiểu vì sao căn gác dưới hàng long não, hướng ra bờ An Cựu, cạnh nhà thờ Phú Cam, vừa mang lại cho người ta cái cảm giác ở trọ nhưng vừa ám ảnh trong sâu thẳm thế giới riêng của họ sự vĩnh cửu với trần gian.",
	"content": "<tr><td><span><p><strong></strong></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h6a.jpg' ></span></td> </tr> <tr> <td><strong>Trịnh Công Sơn</strong></td> </tr> </table> <p>Cõi dịu dàng và trầm tư ấy, cũng là nơi khơi nguồn để Trịnh Công Sơn viết nên nhiều ca khúc để đời về tình yêu và cuộc sống, về cõi người trầm luân với cả niềm hạnh phúc lẫn khổ đau. 13 năm Trịnh rời xa “cõi tạm”, và có lẽ mãi về sau, âm nhạc của ông vẫn vang lên ở mọi ngõ ngách của đời sống này. Sau chương trình “Phố” năm 2013, đêm nay, khán giả Đà Nẵng sẽ trải nghiệm một dòng cảm xúc khác khi được dẫn về không gian của Trịnh để sống với những ký ức tươi nguyên về người nhạc sĩ tài hoa - người tình của cuộc đời, của con người, của thiên nhiên muôn thuở.</p> <p>Giám đốc sản xuất chương trình Lê Khả Lục tiết lộ, cộng sự cùng biên tập và đạo diễn với anh là Quý Nhân–một người thuộc hàng dòng dõi của đất thần kinh, nơi mà vui buồn, khổ đau đã mang lại nguồn cảm hứng bất tận cho những sáng tác của Trịnh Công Sơn. Cạnh đó, ban nhạc của chương trình cũng đến từ Học viện Âm nhạc Huế, nghĩa là họ có lợi thế để cảm và cùng ca sĩ dẫn dắt người nghe về với căn gác thân quen ấy...</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h6c.jpg' ></span></td> </tr> <tr> <td><strong>Phối cảnh sân khấu “Gác Trịnh”</strong></td> </tr> </table> <p>Lần thứ hai tổ chức chương trình tưởng nhớ ngày mất của Trịnh Công Sơn, “Gác Trịnh” tại Đà Nẵng năm nay quy tụ nhiều giọng ca đã để lại dấu ấn trong lòng khán giả như Cẩm Vân, Đức Tuấn, nhóm 5 Dòng Kẻ, Lê Hiếu, Ánh Hà... Nữ ca sĩ Cẩm Vân chia sẻ, trong rất nhiều sự kiện mà chị tham gia tưởng nhớ nhạc sĩ tài hoa trong dịp này thì “Gác Trịnh” là một chương trình rất đặc biệt, vừa khác lạ bởi sự đặc sắc trong sự lựa chọn ca khúc, bối cảnh. “Từ thành công của chương trình “Phố” năm ngoái, tôi rất hào hứng với show diễn đặc biệt này.</p> <table align='right' width='100%'> <tr> <td> <p><strong>Một số chương trình đặc sắc tưởng nhớ Trịnh Công Sơn</strong></p> <p><span><em><strong>- Trao giải cuộc thi viết “Nhạc Trịnh trong tôi” do báo Một Thế Giới và gia đình cố nhạc sĩ phối hợp tổ chức, với chủ đề “Tình yêu quê hương qua các ca khúc của Trịnh Công Sơn”. Chương trình diễn ra vào đêm nay (1-4) tại nhà lưu niệm Trịnh Công Sơn (47C Phạm Ngọc Thạch, Q.3, TPHCM).</strong></em></span></p> <p><span><em><strong>- Cũng vào tối nay, tại Hà Nội, đêm nhạc Hạ huyền nhớ Trịnh Công Sơn sẽ diễn ra tại Không gian nghệ thuật Heritage Space - Dolphin Plaza, Phạm Hùng.</strong></em></span></p> <p><span><em><strong>- Những sớm mai Việt Nam là chủ đề đêm nhạc do gia đình Trịnh Công Sơn phối hợp với Phú Mỹ Hưng, Công ty CP Tập đoàn truyền thông Thanh niên và Le Bros tổ chức vào đêm 5-4 tại Công viên Hồ Bán Nguyệt, Phú Mỹ Hưng, TPHCM.</strong></em></span></p> <p><span><em><strong>- “Bóng núi” được biểu diễn vào lúc 20 giờ ngày 11-4 tại Cung Văn hóa Hữu nghị Hà Nội với sự tham gia của nhiều ca sĩ, nhạc sĩ nổi tiếng.</strong></em></span></p> </td> </tr> </table> <p>Đây sẽ là món quà ý nghĩa cho những tín đồ mê nhạc Trịnh của Đà Nẵng vào đúng ngày ông rời cõi tạm về với cát bụi. Đây là những ngày mà anh chị em nghệ sĩ chúng tôi vất vả với nhiều chương trình nhưng cũng là điều hạnh phúc khi được hát về thân phận, tình yêu, khổ đau, hạnh phúc”, ca sĩ Cẩm Vân tâm sự. Nữ ca sĩ hát nhạc Trịnh từ lúc lên mười sẽ mang đến chương trình những ca khúc như Ru ta ngậm ngùi, Phôi pha, Rừng xưa đã khép. Trong khi đó, dù là một ca sĩ trẻ nhưng Đức Tuấn đã có một lối đi riêng khi thể hiện các ca khúc của Trịnh.</p> <p>Là một trong những người tham gia “mùa Trịnh” khắp cả Bắc – Trung – Nam, Đức Tuấn hứa hẹn mang đến cho khán giả Đà Nẵng cảm xúc sâu lắng với Cỏ xót xa đưa, Còn ai với ai và Ca dao mẹ. 5 dòng kẻ là Ở trọ, Để gió cuốn đi. Lê Hiếu với Mưa hồng, Này em có nhớ. Ánh Hà, một người nổi tiếng của các phòng trà tại Đà Nẵng, được khán giả cho là có chất giọng giống Khánh Ly sẽ mang tới “Gác Trịnh” những ca khúc quen thuộc như Nắng thủy tinh, Gọi tên bốn mùa.</p> <p>Năm ngoái, lần mở đầu cho chương trình thường niên kỷ niệm ngày mất Trịnh Công Sơn, chương trình “Phố” của CanhCung Media là món quà ấn tượng dành cho các “tín đồ nhạc Trịnh” tại Đà Nẵng. Năm nay, từ giữa tháng 3, đơn vị tổ chức đã phải cất bảng thông báo bán vé vì cả những “ghế phụ” của Nhà hát Trưng Vương cũng đã hết. 13 năm Trịnh Công Sơn rời xa cõi tạm, nhưng tối nay, tại “Gác Trịnh”, ông vẫn còn “ở trọ trần gian”.</p> <p><strong><em>Công Khanh </em></strong></p> </span><br /></td></tr>",
	"key": [
		"Trịnh Công Sơn",
		"Đà Nẵng",
		"Cẩm Vân",
		"ở trọ",
		"Đức Tuấn",
		"nhạc Trịnh",
		"ca khúc",
		"nhạc sĩ",
		"tưởng nhớ",
		"cát bụi",
		"tài hoa",
		"Media",
		"Nguyễn Trường Tộ",
		"Huế",
		"đạo diễn",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "4"
	  },
	  {
		"word": "Bích Phương",
		"weith": "4"
	  },
	  {
		"word": "Cẩm Vân",
		"weith": "6"
	  },
	  {
		"word": "cover",
		"weith": "4"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "6"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "Ga-la",
		"weith": "6"
	  },
	  {
		"word": "Girls Generation",
		"weith": "6"
	  },
	  {
		"word": "Gương mặt thân quen",
		"weith": "6"
	  },
	  {
		"word": "hit",
		"weith": "3"
	  },
	  {
		"word": "Hồ Ngọc Hà",
		"weith": "6"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "3"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "K-Pop",
		"weith": "4"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "2"
	  },
	  {
		"word": "Mây Trắng",
		"weith": "6"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "2"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "2"
	  },
	  {
		"word": "Phương Linh",
		"weith": "6"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "4"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "4"
	  },
	  {
		"word": "video",
		"weith": "4"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	  {
		"word": "World Music",
		"weith": "6"
	  },
	]
}