{
	"url": "http://www.baomoi.com/Dan-mang-tranh-cai-vu-Anh-Thuy-bi-nghi-gia-dang-thi-X-Factor/71/13451754.epi",
	"time": "01/04/2014 12:10",
	"title": "Dân mạng tranh cãi vụ Anh Thúy bị nghi giả dạng thi X Factor",
	"category": "Tin tức > Giải trí > Âm nhạc",
	"description": "Bên cạnh những ý kiến cho rằng Huyền Minh và Anh Thúy là một người, cũng có ý kiến khẳng định 100% đây chỉ là chiêu trò của nhà sản xuất.",
	"content": "<tr><td><div itemprop='articleBody'> <p>Hôm 31/3, thông tin cựu thành viên Mây Trắng, ca sĩ Anh Thúy, giả dạng thí sinh Huyền Minh đi thi X Factor bắt đầu lan truyền trên mạng. Ngoài gương mặt có nhiều nét tương đồng, giọng hát và cách trình diễn của Anh Thúy và &quot;cô gái đeo mặt nạ&quot; cũng được đem ra mổ xẻ. Ca khúc <em>It’s All Coming Back To Me Now</em> mà Huyền Minh trình diễn trên sân khấu X Factor từng được Anh Thúy biểu diễn ở chương trình The Winner Is. </p> <p>Huyền Minh là một trong những thí sinh để lại ấn tượng mạnh mẽ nhất trong tập phát sóng đầu tiên của chương trình với giọng hát khỏe khoắn và câu chuyện đời tư cảm động. Do đó, thông tin giả danh khiến khán giả bàng hoàng, sửng sốt và xuất hiện nhiều ý kiến trái chiều. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/OpluOAA/2014_04_01/anhthuy1.jpg' ></span></td> </tr> <tr> <td>Thí sinh Huyền Minh gây ấn tượng đặc biệt ở tập phát sóng đầu tiên. Ảnh: <em>Lý Võ Phú Hưng. </em><br> </td> </tr> </table> <p><strong>Khẳng định Huyền Minh - Anh Thúy là một</strong></p> <p>Sau khi so sánh phần trình diễn ca khúc <em>It’s All Coming Back To Me Now</em> của Anh Thúy và Huyền Minh, nhiều người khẳng định hai người là một. Bạn có tên Cát sa mạc viết: &quot;Động tác tay đều giống như nhau, cuối bài hát hai người thể hiện y chang luôn, ngoại hình giống. Có lẽ Dương Khắc Linh nhận ra nên không bình luận câu nào... Nhiều yếu tố quá giống, khẳng định là 98%&quot;. Bạn Hau Ju Nio cho rằng: &quot;Nhìn cái miệng của Huyền Minh và Anh Thúy rất giống nhau. Và cái điệu bộ giả ngây ngô rụt rè quá sến của Huyền Minh đủ thấy có gì đó bất thường của cô gái này. Một câu chuyện cảm động cứ như là cổ tích có thật hiện ra đủ để làm rơi nước mắt khán giả. Nếu các bạn đọc chia sẻ của Anh Thúy trên trang cá nhân, bạn đủ hiểu họ là một&quot;. </p> <p>Bạn Tracy Nguyễn khẳng định: &quot;100% là Anh Thúy, từ giọng hát, cách xử lý đến nốt ruồi y chang. Lại thêm một cô nàng nối dối của showbiz&quot; và bạn Helly Ken cũng đồng tình: &quot;Mọi người để ý sẽ thấy cái nốt ruồi nằm ngay đúng vị trí của cả hai, không lẫn vào đâu được&quot;. </p> <p> Bạn có nickname DiaNaSperMC cho rằng cách hát của Huyền Minh cho thấy cô là người được đào tạo bài bản. &quot;Không cần dáng giống hay không, nhìn cái hành động lúc hát cứ giơ cái tay phải lên y hệt nhau luôn. Che gì chứ thói quen thì khó thay đổi lắm. Với cái giọng hát thể thì không phải bẩm sinh, mà còn được đào tạo bài bản, hát rất chuyên nghiệp, Cá 96,69% là đúng&quot;. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/OpluOAA/2014_04_01/anhthuy2.jpg' ></span></td> </tr> <tr> <td>Độc giả Zing.vn tranh cãi xôn xao. <br> </td> </tr> </table> <p><strong>&quot;Huyền Minh hát tốt và cảm xúc hơn&quot; </strong></p> <p>Bên cạnh những ý kiến &quot;ném đá&quot; Anh Thúy giả dối, một số cư dân mạng phán đoán Huyền Minh không phải cựu thành viên nhóm Mây Trắng, đồng thời khen ngợi cô gái đeo mặt nạ hát cảm xúc hơn. </p> <p>Bạn có địa chỉ Congchua3b@gmail.com chia sẻ: &quot;Tôi thấy dưới mi mắt phải của Huyền Minh có một miếng băng trắng nhé! Việc giả dạng người khác đi thi đối với Anh Thúy cũng chỉ tốn công sức chứ không được gì cả. Với lại chất giọng của Huyền Minh khỏe hơn Anh Thúy nhiều&quot;. Bạn Nobita Nobi bức xúc: &quot;Để yên cho người ta đi, thấy ai hát được hát hay lại bị ném đá rồi nói này nói nọ... Tôi thấy từ xưa tới giờ rồi có chuyện gì thấy ai hay thì đem ra so sanh nói này nói nọ... Người ta đeo mặt nạ vì lý do riêng người ta, chứ có ai muốn như vậy đâu&quot;. </p> <p>Rất nhiều ý kiến khen ngợi tiết mục thi đầy cảm xúc của thí sinh Huyền Minh như &quot;Nổi da gà khi nghe Huyền Minh hát. Mình nghĩ là hai người khác nhau, thích phần Huyền Minh hát hơn&quot;, &quot;Hai giọng hát chẳng giống tí gì mà nói là Anh Thúy, thật buồn cười. Minh Huyền hát nhạc ngoại dễ nghe hơn&quot;, &quot;Cảm xúc không thể nào giả được! Thử hỏi một người từng trải trên sân khâu như ca sĩ Anh Thúy thì làm sao có cảm giác lúng túng và run rẩy khi đứng trên sân khấu như bạn Huyền Minh chứ!&quot;.</p> <p>Trong khi đó, bạn có tên Kevim Thanh bằng những lý luận của mình đã khẳng định 100% hai người không phải là một. &quot;Mình nghe 2 bài của Anh Thúy và Huyền Minh thì hoàn toàn không giống nhau. Huyền Minh như ái mộ Anh Thúy và nhái giọng. Khi cao độ, Anh Thúy vẫn hát rất ngọt, hát cao nhưng người nghe không biết. Còn Huyền minh sử dụng cao độ như bị vói. Những chỗ luyến chữ của Anh Thúy rất tinh tế, còn Huyền Minh như hơi gấp gáp, hơi cứng. Theo mình thì hai người khác nhau 100%&quot;.</p> <p><strong>Chiêu trò câu khách của chương trình? </strong></p> <p>Ở bất cứ chương trình truyền hình thực tế nào, khi xuất hiện một vụ lùm xùm liên quan đến các thí sinh, người ta nghĩ ngay đây là chiêu trò câu khách của nhà sản xuất. Và trường hợp của Anh Thúy - Huyền Minh ở sân chơi X Factor cũng không phải ngoại lệ. </p> <p>Nhiều ý kiến bày tỏ họ không quan tâm đến chuyện ngoại hình hay giọng hát của hai người giống nhau ra sao, mà khẳng định luôn &quot;100% đây là chiêu trò của chương trình nhằm thu hút khán giả thôi. Còn chuyện xác minh thực hư thì họ có thể làm chính xác trong vòng một nốt nhạc, thưa các bạn độc giả&quot;. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/OpluOAA/2014_04_01/anhthuy3.jpg' ></span></td> </tr> <tr> <td>Ca sĩ Anh Thúy bị nghi ngờ giả dạng đi thi X Factor. <br> </td> </tr> </table> <p>Bạn Minh Quang cho biết: &quot;Đây là chiêu trò để câu khách, không có gì đáng bàn cãi. Hai giọng hát khác nhau hoàn toàn, mấy người cũng dễ bị lừa quá&quot;. Trong khi đó, theo ý kiến của cư dân mạng có tên Hoang Nhat, toàn bộ câu chuyện này là do chương trình tạo kịch để câu người xem và trường hợp của thí sinh 17 tuổi làm nghề giữ xe cũng không phải ngoại lệ. </p> <p><strong>Người trong cuộc nói gì? </strong></p> <p>Liên hệ với nhà sản xuất tại thời điểm này, người đại diện của Cát Tiên Sa khẳng định ban tổ chức không dàn dựng câu chuyện này. Một tuần trước khi chương trình phát sóng, khi phát hiện có sự giống nhau giữa Anh Thúy và Huyền Minh, ban tổ chức đã mời hai cô gái đến để xác minh. Tuy nhiên, hai cô gái chưa bao giờ xuất hiện cùng một lúc, nếu có người này sẽ thiếu người kia. Phía Cát Tiên Sa vẫn đang tiếp tục làm rõ vụ việc và sẽ sớm thông tin đến báo chí. </p> <p>Về phía ca sĩ Anh Thúy, sau những lời trả lời không phải ban đầu. Liên lạc trở lại, cô cho biết, từ thời điểm này sẽ chọn cách im lặng, không khẳng định hay phủ nhận. Ngoài ra, cô cũng cho biết là đoạn status phủ nhận đi thi trên trang cá nhân là do người khác viết, FB của cô bị &quot;hack&quot;, bản thân cô không viết. Cô còn khẳng định sẽ sớm tổ chức họp báo để lấy lại danh dự sau những lời tố cáo.</p> <p>Với Huyền Minh, cô chỉ chia sẻ: “Tôi tham gia chương trình vì muốn được hát, chứ không có bất cứ tham vọng nào cả. Tôi cũng không đủ sức khỏe để theo hết cuộc thi, cũng không có ý định cạnh tranh với bất kỳ ai. Tôi chỉ biết hát hết mình, bằng tất cả cảm xúc mình có được. Trong chuyện này, tôi chỉ mong có cuộc sống bình yên”.</p>  <div><a href='http://news.zing.vn/Cuu-thanh-vien-May-Trang-bi-nghi-gia-dang-di-thi-X-Factor-post404134.html'> Cựu thành viên Mây Trắng bị nghi giả dạng đi thi X Factor Ngay sau phần thi của cô gái đeo mặt nạ tại Nhân tố bí ẩn, nhiều người tố giác, đây là Anh Thúy - cựu viên của nhóm nhạc Mây Trắng đình đám một thời.</a></div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> M.Đ<br /></td></tr>",
	"key": [
		"hát",
		"The X Factor",
		"giả dạng",
		"đeo mặt nạ",
		"Mây Trắng",
		"giọng hát",
		"đi thi",
		"thí sinh",
		"ý kiến",
		"chiêu",
		"câu khách",
		"Anh Thúy",
		"Lý Võ Phú Hưng",
		"Dương Khắc Linh",
		"showbiz",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "4"
	  },
	  {
		"word": "Bích Phương",
		"weith": "4"
	  },
	  {
		"word": "Cẩm Vân",
		"weith": "6"
	  },
	  {
		"word": "cover",
		"weith": "4"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "6"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "Ga-la",
		"weith": "6"
	  },
	  {
		"word": "Girls Generation",
		"weith": "6"
	  },
	  {
		"word": "Gương mặt thân quen",
		"weith": "6"
	  },
	  {
		"word": "hit",
		"weith": "3"
	  },
	  {
		"word": "Hồ Ngọc Hà",
		"weith": "6"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "3"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "K-Pop",
		"weith": "4"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "2"
	  },
	  {
		"word": "Mây Trắng",
		"weith": "6"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "2"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "2"
	  },
	  {
		"word": "Phương Linh",
		"weith": "6"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "4"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "4"
	  },
	  {
		"word": "video",
		"weith": "4"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	  {
		"word": "World Music",
		"weith": "6"
	  },
	]
}