{
	"url": "http://www.baomoi.com/Vu-Thang-Loi-hat-Tinh-ca-theo-phong-cach-moi/71/13451985.epi",
	"time": "01/04/2014 12:09",
	"title": "Vũ Thắng Lợi hát “Tình ca” theo phong cách mới",
	"category": "Tin tức > Giải trí > Âm nhạc",
	"description": "Sau khi đoạt giải Á quân dòng nhạc thính phòng Sao Mai 2011, Vũ Thắng Lợi đã liên tục được mời tham gia các chương trình âm nhạc, và đứng chung với những ngôi sao lớn…",
	"content": "<tr><td><div itemprop='articleBody'> Anh thực sự đã vượt qua được những áp lực, bước đầu chứng tỏ bản lĩnh, tài năng, và có những bước tiến dài trong sự nghiệp. Ngày 5.4 tới đây, Vũ Thắng Lợi sẽ ra mắt giới thiệu CD “Tình ca” theo một cách hát mới mẻ.<br><br><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/31/vu-thang-loi.JPG' ></span></div><br>Album “Tình ca” gồm 9 bài hát. 8 trong số đó là những bài hát thuộc hàng “mẫu mực” trong kho tàng âm nhạc cách mạng Việt Nam: “Ca ngợi Hồ Chủ tịch” (Văn Cao), “Tình ca” (Hoàng Việt), “Những ánh sao đêm” (Phan Huỳnh Điểu), “Hà Nội niềm tin và hy vọng” (Phan Nhân), “Giai điệu Tổ quốc” (Trần Tiến), “Bài ca Hà Nội” (Vũ Thanh), “Cảm xúc tháng mười” (Nguyễn Thành), “Tình ca” (Phạm Duy). <br><br>Ca khúc thứ chín là một bản song ca cùng ca sĩ Uyên Linh và cũng là ca khúc mới duy nhất xuất hiện trong album – “Xanh bạc mái đầu” (nhạc sĩ Đức Trí) - bài hát trong phim “Áo lụa Hà Đông”. <br><br>Điểm khác biệt lớn nhất của album này so với các CD “nhạc đỏ” trước đây là cách hát mới mẻ (pop classic), khá nhẹ nhàng, khác hoàn toàn so với cách hát “nhạc đỏ” mạnh mẽ, hùng tráng mà khán giả thường biết đến. Kỹ thuật điêu luyện và những trải nghiệm trong 2 năm đi hát sau khi bước ra từ cuộc thi Sao Mai đã giúp Vũ Thắng Lợi thoát khỏi lối hát cũ kỹ và khá khô cứng để thể hiện các ca khúc cách mạng một cách nhẹ nhõm, gần gũi, mới mẻ và đầy hấp dẫn. <br><br>Bên cạnh đó, đây có lẽ là lần đầu tiên một CD “nhạc đỏ” được phối khí một cách kỹ lưỡng, với dàn nhạc nhẹ được đầu tư công phu, bao gồm các nhạc sĩ trong ban nhạc Anh Em, dàn nhạc dây, nhóm bè VK, dàn kèn Big K, cùng sự tham gia của nhiều nhạc công hàng đầu Việt Nam. <br><br>Chia sẻ về ý tưởng cũng như động lực để anh thực hiện album đầu tay, Vũ Thắng Lợi cho biết: “Vài tháng trước đây, tôi cảm thấy mình rất may mắn khi được mời tham gia Chương trình In the Spotlight. Sau 2 lần tham gia In the spotlight (số 7 “Người Hà Nội” và số 8 “Giai điệu Tổ quốc”), tôi được êkíp đề nghị sản xuất CD “Tình ca”. Đây là một cơ hội rất tốt để tôi có thể khẳng định được bản thân mình. Tôi đã dốc hết sức cho việc rèn luyện thanh nhạc và thể lực để hoàn thành tốt công việc của mình. Tôi biết cả êkíp đã tin tưởng và hy vọng vào tôi rất nhiều, nên tôi chỉ biết cố gắng và cố gắng, hát thật hay để không phụ lại sự ủng hộ của tất cả mọi người”.<br><br>Để giới thiệu album “Tình ca”, Vũ Thắng Lợi đã quyết định tổ chức một liveshow với sự giúp đỡ thực hiện của Công ty Mỹ Thanh vào lúc 20 giờ tối 5.4.2014 tại rạp Công Nhân (Hà Nội). <br> </div> <p itemprop='author'>Huy Hoàng</p><br /></td></tr>",
	"key": [
		"tình ca",
		"thắng lợi",
		"nhạc đỏ",
		"hát",
		"CD",
		"Album",
		"dàn nhạc",
		"Sao Mai",
		"bài hát",
		"ca khúc",
		"Những ánh sao đêm",
		"Hồ Chí Minh",
		"Văn Cao",
		"Hoàng Việt",
		"Phan Huỳnh Điểu",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "4"
	  },
	  {
		"word": "Bích Phương",
		"weith": "4"
	  },
	  {
		"word": "Cẩm Vân",
		"weith": "6"
	  },
	  {
		"word": "cover",
		"weith": "4"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "6"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "Ga-la",
		"weith": "6"
	  },
	  {
		"word": "Girls Generation",
		"weith": "6"
	  },
	  {
		"word": "Gương mặt thân quen",
		"weith": "6"
	  },
	  {
		"word": "hit",
		"weith": "3"
	  },
	  {
		"word": "Hồ Ngọc Hà",
		"weith": "6"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "3"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "K-Pop",
		"weith": "4"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "2"
	  },
	  {
		"word": "Mây Trắng",
		"weith": "6"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "2"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "2"
	  },
	  {
		"word": "Phương Linh",
		"weith": "6"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "4"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "4"
	  },
	  {
		"word": "video",
		"weith": "4"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	  {
		"word": "World Music",
		"weith": "6"
	  },
	]
}