{
	"url": "http://www.baomoi.com/Thanh-Bui-Toi-gia-hon-tu-khi-lay-vo/71/13451178.epi",
	"time": "01/04/2014 11:03",
	"title": "Thanh Bùi: 'Tôi già hơn từ khi lấy vợ'",
	"category": "Tin tức > Giải trí > Âm nhạc",
	"description": "'Cuộc sống hôn nhân quá tuyệt vời' - nam ca sĩ/nhạc sĩ không giấu được niềm hạnh phúc khi nói về cuộc sống hiện tại bên cạnh người vợ giỏi giang, xinh đẹp.",
	"content": "<tr><td><div itemprop='articleBody'> <p><strong>Men hơn từ khi lấy vợ</strong></p> <p><em>- Hiện cuộc sống của anh như thế nào?</em></p> <p>- Quá thoải mái, hạnh phúc và thú vị. Không có nhiều điều bất ngờ, nhưng cuộc hôn nhân này cho tôi biết cách sống và suy nghĩ vì người khác. Nói 8h có mặt ở nhà là đúng 8h thu xếp công việc về ăn cơm cùng vợ, quây quần bên gia đình. Giờ làm việc gì tôi cũng đều suy nghĩ hành động, lời nói của mình có ảnh hưởng đến người khác hay không. Tôi thật sự già và chững chạc hơn, đàn ông hơn.</p> <p><em>- Người đàn ông Việt Nam thường không quen với việc thể hiện tình cảm cũng như nói những lời hoa mỹ, còn anh lại thường xuyên chia sẻ sự hạnh phúc của mình. Cách sống phương Tây phóng khoáng ảnh hưởng thế nào đến việc bày tỏ của anh?</em></p> <p>- Tôi rất Tây, nhưng đồng thời cũng rất Việt Nam. Tây hay Việt Nam thật sự không phải là lợi thế gì cà, vì đơn giản tôi chỉ làm hay nói ra bất cứ thứ thuộc về bản thân mình và không đụng chạm đến ai. Tình yêu mà, có gì đâu phải đắn đo.</p> <p><em>- Bà xã anh làm quen thế nào với việc là vợ của một người nổi tiếng?</em></p> <p>- Cũng hơi mất tự do một chút, đi ra đường, đi ăn, uống trà sữa vẫn bị bàn tán. Nhưng vợ tôi là một người phụ nữ mạnh mẽ nên những điều này không ảnh hưởng gì. Ban đầu cô ấy còn hơi thắc mắc là tại sao cuộc sống không còn tự nhiên và thoải mái như trước, nhưng bây giờ thì đã quen rồi.</p> <p>Tôi không phải là người lãng mạn mà sống theo chủ nghĩa thực tế trong cuộc sống lẫn tình yêu. Cái tôi và Vân có là sự thoải mái, cởi mở tối đa, chuyện gì cũng có thể chia sẻ với nhau. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/Nphunow/2014_04_01/tb1s_1.jpg' ></span></td> </tr> <tr> <td>&quot;Cuộc sống hôn nhân quá tuyệt vời!&quot;.</td> </tr> </table>    <p><em>- Cuộc hôn nhân nào cũng không phải chỉ có màu hồng. Vợ chồng anh làm cách gì để giải quyết những mâu thuẫn?</em></p>  <p>- Mâu thuẫn là chuyện quá đỗi bình thường. Vợ chồng có ngày vui thì cũng sẽ có ngày không vui. Hai đứa đều là người có tính cách mạnh nên điều gì cũng phải cần có lý lẽ. Cái khó là đôi khi lý lẽ lại dẫn đến mọi thứ trở nên quá căng thẳng, lúc đó dĩ nhiên một người phải tự ý thức “mềm” lại, mà thường thì đó là tôi (cười lớn). Nói ra chắc mọi người sẽ cười nhưng tôi đang rất hạnh phúc và yêu đời. Cuộc sống hôn nhân quá tuyệt vời. Tôi chỉ hy vong cô ấy hạnh phúc khi bên cạnh tôi, nhưng chắc tôi là người hạnh phúc hơn. </p>  <p>- <em>Người ta thường nói muốn hát nhạc tình hay thì phải thất tình nhiều. Một Thanh Bùi say men tình như thế ảnh hưởng thế nào tới việc cho ra đời những tác phẩm hay?</em></p>  <p>- Trong chuyện tình cảm tôi đã bước qua nhiều cung bậc cảm xúc thăng trầm nên một khi đã tìm được hạnh phúc, tôi luôn tự nhắc nhở bản thân phải nắm giữ nó thật chặt. Khi đã hạnh phúc thì những cảm giác tiêu cực trước đây trong chuyện tình cảm, tôi sẽ có cái nhìn thấu hiểu hơn cũng như đánh giá nó ở một khía cạnh khác. Trước kia tôi có thể cảm thấy bực mình vì có người đã làm điều khiến mình không vui, nhưng bây giờ khi đã chững chạc hơn, nhìn lại đôi khi vẫn nhận ra thật sự đó không phải lỗi của cô ấy mà là do mình. Tôi nghĩ hạnh phúc hiện tại sẽ không ảnh hưởng, thậm chí còn cho âm nhạc của mình sẽ có chiều sâu hơn trước.</p>  <p><em>- Từng chia sẻ kế hoạch sinh 4 đứa con, chừng nào anh mới bắt đầu tiến hành?</em></p>  <p>- Chưa đâu, tôi đang muốn dành thời gian để nghỉ ngơi, đám cưới xong mệt quá (cười).</p>  <p><em>- Anh nghĩ mình đã đến lúc phải tập làm quen với việc làm bố chưa?</em></p>  <p>- Tôi đã làm bố của 300 đứa nhỏ rồi thì công việc này sẽ rất tự nhiên, không có gì phải suy nghĩ nhiều.</p> <p><strong>Không nhận học trò thích chạy show</strong></p> <p><em>- Thời gian qua anh còn liên lạc với bé Ngọc Duy không?</em></p> <p>- Hiện Ngọc Duy và Vũ Song Vũ đều đã chuyển vào ở tại Sài Gòn. Cùng với Quang Đại và Lan Hương, tuần nào bốn thầy trò cũng gặp nhau tại trường Soul để cùng nhau học tập, rèn luyện từ giọng hát đến trình diễn. Tôi nghĩ nếu đã nhận làm thầy của mấy đứa nhỏ trong cuộc thi thì sau này cũng phải có trách nhiệm giúp các bé đi quãng đường dài, theo đuổi ước mơ mình đã chọn. Hiện cả bốn bé đều tiến bộ rất nhiều. </p> <p>Khi còn tham gia The Voice Kids, mọi người không thật sự thấy được hết tất cả những chuyện hậu trường. Khán giả thấy các bé trình diễn hay, nhưng thực sự chúng tôi đã phải che đậy rất nhiều khuyết điểm. Bây giờ mới là lúc để mọi người cùng ngồi lại với nhau, xem từng bé có điểm mạnh gì để phát huy, điểm yếu gì để khắc phục. Tôi không biết những học trò của mình tương lai như thế nào, nhưng tôi hy vọng trong một thời gian ngắn, các bé sẽ có sản phẩm tung ra thị trường.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/Nphunow/2014_04_01/duy53d3ca.JPG' ></span></td> </tr> <tr> <td>Thanh Bùi và cậu học trò nhỏ Ngọc Duy.</td> </tr> </table> <p><em>- Khi nào anh mở cửa cho các học trò chạy show?</em></p> <p>- Điều này không phải là sự lựa chọn hay quyết định của tôi, mà là của phụ huynh. Sau chương trìnhThe Voice Kids và qua tất cả những chuyện đã xảy ra, tôi nghĩ những bậc phụ huynh đều muốn con đường con cái họ đi là phải có văn hóa. Chúng phải đi học, phải có tấm bằng đại học để từ đó tạo ra những con người có ý thức. Một người vừa có ý thức vừa có nghệ thuật tốt sẽ tạo ra hình ảnh người nghệ sĩ đẹp. Phần lớn cha mẹ đều không muốn con mình mắc bệnh ngôi sao hay tiếp xúc quá sớm với một môi trường chính họ cũng chưa hiểu rõ. Tôi mừng vì có được sự ủng hộ này. Công việc của tôi cũng nhẹ nhàng hơn vì không phải chịu áp lực biến các bé thành những ca sĩ nhí phải chạy show, mà chỉ đơn giản là được học nhạc để đến một lúc nào đó đủ lông đủ cánh thì sẽ tự bay đi.</p> <p><em>- Khi có phụ huynh đến đặt thẳng vấn đề anh phải huấn luyện cho con họ để đi diễn kiếm tiền, anh ứng xử ra sao? </em></p> <p>- Tôi mãi mãi không nhận lời, vì tôi cảm nhận điều đó sẽ tạo ra áp lực không hay cho đứa bé. Khi tôi nhận một học trò, điều quan trọng nhất mà tôi muốn cảm nhận là đứa bé đó có máu nghệ thuật và đam mê đó là của chính nó hay là của cha mẹ. Tôi vài lần phải từ chối không nhận học viên vì tư tưởng của gia đình không đúng với mục đích mà mình hướng tới.</p> <p>Bất cứ thứ gì xây dựng lên rồi cũng sẽ mất đi, nhưng một bài hát của Micheal Jackson, một bức tranh của Piccaso sẽ sống mãi với thời gian. Đó là lý do vì sao việc đào tạo ra những con người có thể làm ra những sản phẩm này là rất quan trọng.</p> <p><em>- Điều gì khiến anh dành nhiều tâm huyết cho những chương trình tìm kiếm tài năng?</em></p> <p>- Chắc có lẽ vì tôi già rồi. Thật ra thị trường âm nhạc Việt chỉ vừa mới bắt đầu, trong khi đó những người như tôi, chị Thu Minh… đều không còn trẻ, nếu không có tâm huyết thì thế hệ sau sẽ thế nào? Tôi muốn hát chừng thêm 5 - 6 năm nữa là nghỉ, để còn chăm lo gia đình, còn sinh 4, 5 đứa con như dự tính. Mà một khi đã lui về hậu trường, thì tại sao lại không cho lại các bạn trẻ những điều mà tôi đã may mắn có được khi tiếp xúc với nền âm nhạc trong nước và cả thế giới?</p> <p><em>- Anh thấy khi huấn luyện tại The Voice Kids và làm khách mời hướng dẫn tại Vietnam Idol có gì khác nhau?</em></p> <p>- Tất nhiên là các em nhỏ dễ dạy hơn. Các bé chỉ như tờ giấy trắng, bản thân tôi đóng vai trò như một người họa sĩ, có thể vẽ lên những gì mà mình cảm thấy tốt và đẹp nhất. Hơn nữa, các em tiếp xúc với nền âm nhạc nước ngoài từ rất sớm nên đã tự định hình được phong cách mà mình sẽ theo đuổi</p> <p>Còn với những bạn từ 20 tuổi trở lên, do sau này mới được tiếp cận với những xu hướng mới, nên nhiệm vụ của người hướng dẫn là phải định hướng cho các bạn. Một điều khác nữa là với các bé cần phải tiếp thêm rất nhiều sự tự tin, còn các bạn lớn thì phải giúp bớt tự tin lại một chút để đừng thể hiện mình quá nhiều.</p> <p>Nhìn chung, tôi vẫn thích tiếp xúc với những em nhỏ. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/Nphunow/2014_04_01/cu_the_ma_di_mv_day_sang_tao_cua_thanh_bui_va_thu_minh_0.jpg' ></span></td> </tr> <tr> <td>&quot;Con đường tôi đi còn lâu dài, cứ từ từ chứ không có gì phải vội&quot;.<br> </td> </tr> </table> <p><em>- Vậy vì sao anh không nhận lời làm giám khảo The Voice Kids năm nay?</em></p> <p>- Có rất nhiều lý do khiến tôi đành phải từ chối. Sau The Voice Kids năm ngoái, tôi lâm vào tình trạng căng thẳng vì cùng lúc có quá nhiều công việc tồn động phải giải quyết, trong khi đó sức khỏe lại không thật sự tốt. Hơn nữa, tôi cũng vừa kết hôn nên cần phải có thời gian lo cho gia đình. Nếu năm tới vẫn được mời thì tôi có thể suy nghĩ lại. </p> <p><em>- Anh hy vọng ai sẽ thay thế vị trí của mình?</em></p> <p>- Rất khó để nói điều này. Tôi chỉ mong đây là một huấn luyện viên thật sự có tâm. Vì đã có tâm thì khi huấn luyện các bé sẽ không khiến các em phải dính vào những điều tiêu cực không đáng có, những thái độ, suy nghĩ không tốt với tương lai của nó.</p> <p><em>- Là một người theo phong cách âm nhạc hiện đại, tiến bộ, anh nghĩ việc ca sĩ Cẩm Ly thay thế Hiền Thục làm huấn luyện viên có phải là dấu hiệu tốt với dòng nhạc quê hương?</em></p> <p>- Đất nước nào cũng vậy, dòng nhạc dân tộc luôn xứng đáng được tôn trọng và giữ gìn, nhưng nó cũng cần có sự cân bằng với hiện đại. Không nên rập khuôn bất cứ ai, nếu đứa bé đó thật sự yêu thích và muốn theo dân ca thì cho nó theo. Nếu nó muốn theo nhạc hiện đại thì cũng không nên ngăn cấm, nhưng có hiện đại cỡ nào thì đó cũng phải là cái của Việt Nam, chứ đừng làm theo Hàn Quốc hay Mỹ. </p> <p>Về việc ca sĩ Cẩm Ly sẽ tham gia The Voice Kids năm nay, nếu ban tổ chức và khán giả đồng ý đã là điều rất tốt rồi. Như tôi nói ở trên, ai cũng được, chỉ cần họ có sự tâm huyết và thật sự muốn chia sẻ một cách sâu sắc nhất cho mấy đứa nhỏ mà thôi. Tôi nghĩ con nít hư không phải do nó, mà là do người lớn nên chính những người lớn có tác động đến các em cần phải có trách nhiệm.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Phương Giang </p><br /></td></tr>",
	"key": [
		"Giọng Hát Việt Nhí",
		"Thanh Bùi",
		"hạnh phúc",
		"hôn nhân",
		"học trò",
		"đứa bé",
		"chạy sô",
		"cuộc sống",
		"suy nghĩ",
		"âm nhạc",
		"quá",
		"Vũ Song Vũ",
		"Sài Gòn",
		"Quang Đại",
		"Lan Hương",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "4"
	  },
	  {
		"word": "Bích Phương",
		"weith": "4"
	  },
	  {
		"word": "Cẩm Vân",
		"weith": "6"
	  },
	  {
		"word": "cover",
		"weith": "4"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "6"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "Ga-la",
		"weith": "6"
	  },
	  {
		"word": "Girls Generation",
		"weith": "6"
	  },
	  {
		"word": "Gương mặt thân quen",
		"weith": "6"
	  },
	  {
		"word": "hit",
		"weith": "3"
	  },
	  {
		"word": "Hồ Ngọc Hà",
		"weith": "6"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "3"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "K-Pop",
		"weith": "4"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "2"
	  },
	  {
		"word": "Mây Trắng",
		"weith": "6"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "2"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "2"
	  },
	  {
		"word": "Phương Linh",
		"weith": "6"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "4"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "4"
	  },
	  {
		"word": "video",
		"weith": "4"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	  {
		"word": "World Music",
		"weith": "6"
	  },
	]
}