{
	"url": "http://www.baomoi.com/Co-gai-9X-thay-ngu-ngoc-khi-nghe-Quang-Dung-hat-nhac-Trinh/71/13450791.epi",
	"time": "01/04/2014 10:44",
	"title": "Cô gái 9X thấy 'ngu ngốc' khi nghe Quang Dũng hát nhạc Trịnh",
	"category": "Tin tức > Giải trí > Âm nhạc",
	"description": "(Soha.vn) - 'Trước Quang Dũng, tôi cũng có từng nghe Tuấn Ngọc, Thái Hòa hát nhạc Trịnh. Mỗi người một cái hay riêng... Nhưng...'",
	"content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/tcs1-1396320915313-crop1396320970113p.jpg' ></span> <div> <p><em><u>LTS</u>: Những tâm sự của một cô gái 9X - lứa tuổi vốn bị cho là &quot;chỉ biết có Kpop&quot; - trong dịp kỷ niệm 13 năm ngày mất nhạc sĩ Trịnh Công Sơn hẳn khiến nhiều người hâm mộ nhạc Trịnh suy nghĩ. Trong thư gửi tòa soạn, cô gái nhiều lần nhấn mạnh mình không hề có ý định &quot;dìm hàng&quot; ai, mà chỉ muốn nói cảm nhận riêng của mình về nhạc Trịnh... Sau đây, chúng tôi đăng tải bài viết của bạn gái 9X này về các ca sĩ hát nhạc <strong> Trịnh Công Sơn </strong>:</em></p> <p>Có thể tôi là một cô gái 9X hơi già so với lứa tuổi của mình. Trong khi bạn bè cùng tuổi đều yêu thích Kpop, US-UK hay những bài nhạc trẻ của Việt Nam thì tôi lại thích dòng nhạc Trịnh như là nguồn cảm hứng của bản thân.</p> <p>Có lẽ do tôi ảnh hưởng từ bố - ông là người sống chết để bảo vệ nhạc Trịnh. Có lẽ là đôi chút cực đoan khi bố tôi coi những nhạc trẻ bây giờ chỉ là thứ âm thanh hỗn tạp, không có ý nghĩa gì cả. Ông nói với tôi: “Âm nhạc vốn không phải là một bài hát khi thất tình thì kêu gào đau đớn, khi yêu say đắm thì sung sướng đến hét toáng lên là tôi đang yêu đến chết đây. Mà âm nhạc là một bản tình buồn, dù không có chữ nào là buồn nhưng khi nghe người ta cũng sầu, cũng khóc. Và âm nhạc cũng là bài ca đầy hân hoan của kẻ đang yêu khiến cả những trái tim cô đơn cũng phải thổn thức, cười hềnh hệch với cái xúc cảm ngờ nghệch ấy”.</p> <p>Thế nên, hát Trịnh phải có một tâm hồn nhạy cảm, phải đủ tinh tế, nhất là phải nắm và truyền đạt được cái hồn của bài hát cho người nghe. Và cũng vì thế, <span>tự bản thân tôi trở nên khó tính, khắt khe hơn với những ca sĩ hát nhạc Trịnh. Tôi cạu khạnh, bực tức khi bài hát mà tôi đã nghe đã cảm được hát bởi một người có ý định bóp méo nhạc Trịnh.</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/khanh-ly-1396320616946.jpg' ></span></div> <div> <p>Khánh Ly - Trịnh Công Sơn: Hình với bóng.</p> </div> </div> <p>Với tôi, <strong> Khánh Ly </strong>, Hồng Nhung và Quang Dũng là ba con người mang đến màu sắc Trịnh tuyệt đẹp nhất.</p> <p>Khánh Ly có lẽ không phải nói quá nhiều về bà nữa. Mỗi người một cảm nhận nhưng dường như Khánh Ly là mẫu số chung của tất cả những người yêu nhạc Trịnh. Người ta như chết mê chết mệt trong cái không gian xưa cũ chậm chạp hoài niệm mà Khánh Ly mang lại. Thế nên đêm đến, nghe Khánh Ly hát Trịnh mới cảm đủ cái hỷ nộ ái ố của cả một cuộc đời.</p> <p>Mọi người thường cười bảo tôi chưa đủ tuổi để nghe nhạc Trịnh. Có lẽ cũng đúng, tôi chưa bao giờ nhận là mình hoàn toàn hiểu nhạc Trịnh. Tôi chỉ là một người yêu nhạc Trịnh với tấm lòng chân thành nhất và cảm Trịnh theo cách của một cô gái 9X. Và với tâm hồn của một cô gái 9X, Khánh Ly mang nhạc Trịnh đến với tôi là những nhớ nhung, buồn da diết về những chuyện tình dang dở, đôi khi lại là những lời tự sự cuộc đời, lời thở than cuộc sống trần gian vô thực:</p> <p><em>Bao nhiêu năm rồi còn mãi ra đi<br> Đi đâu loanh quanh cho đời mỏi mệt,</em></p> <p>Và cả những trăn trở về chính bản thân mình trong cuộc đời:</p> <p><em>Tôi là ai mà còn ghi dấu lệ<br> Tôi là ai mà còn trần gian thế<br> Tôi là ai, là ai, là ai?<br> Mà yêu quá đời này</em></p> <p>Thế nhưng rồi lại mỉm cười khi lắng nghe:</p> <p><em>Đừng tuyệt vọng, tôi ơi đừng tuyệt vọng<br> Nắng vàng phai như một nỗi đời riêng<br> Đừng tuyệt vọng, em ơi đừng tuyệt vọng<br> Em hồn nhiên rồi em sẽ bình minh</em></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/hong-nhung-1396320658562.jpg' ></span></div> <div> <p>Hồng Nhung làm mới nhạc Trịnh Công Sơn sau &quot;tượng đài&quot; Khánh Ly.</p> </div> </div> <p><strong>Hồng Nhung</strong> - nàng Bống xinh đẹp của Trịnh Công Sơn lại thổi vào dòng nhạc này sự tươi mới. Người ta nói rằng ngày đó cô còn quá trẻ để hát nhạc Trịnh, hơn nữa trước cái bóng quá lớn của Khánh Ly, Hồng Nhung không thể nào vượt qua được. <span>Thế nhưng bản thân cô Bống nào có phải hát để vượt qua Khánh Ly, mà </span> Hồng Nhung <span> hát Trịnh theo cách của cô ấy. Trong sáng, tươi mới, hiện đại, trẻ trung. </span></p> <p><span>Thế nên tôi vẫn hay thường nghĩ Hồng Nhung và Khánh Ly là &quot;một ngày&quot; của nhạc Trịnh. Buổi sáng nghe chị Bống hát “Thuở Bống làm người”, “Mỗi ngày tôi chọn một niềm vui”, nhất là “Đóa hoa vô thường”. Đêm về chỉ muốn chìm đắm trong không gian của “Diễm xưa” , “Cát bụi”, “Biển nhớ” với Khánh Ly.</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/quang-dung-1396320714334.jpg' ></span></div> <div> <p>Quang Dũng cũng thể hiện thành công nhiều nhạc phẩm của Trịnh Công Sơn</p> </div> </div> <p>Và khi nghe <strong> Quang Dũng </strong> hát nhạc Trịnh, tôi vừa lạ lẫm vừa thân quen. Lạ bởi đôi khi tôi nghĩ nhạc Trịnh sinh ra là dành cho những giọng ca nữ hát bởi họ nhạy cảm tinh tế hơn đàn ông. Thế nhưng khi nghe Quang Dũng hát tôi lại thấy bản thân sai lầm, ngu ngốc.</p> <p>Quang Dũng sở hữu một giọng hát ấm, dịu dàng sâu lắng và vang như tiếng sóng biển. Thế nên nghe Quang Dũng hát tôi cảm tưởng như tai mình đang áp vào một con ốc biển. Giọng ca sáng vang của anh khiến tôi thấy mình quá nhỏ bé trong không gian ấy. Trước Quang Dũng, tôi cũng có từng nghe Tuấn Ngọc, Thái Hòa hát. Mỗi người một cái hay riêng. Với Tuấn Ngọc, tôi thích nhất là “Chiều một mình qua phố” còn với Thái Hòa, tôi lại thích bài “Vì tôi cần thích em yêu đời”. Nhưng có lẽ Quang Dũng vẫn là người đàn ông hát nhạc Trịnh mà tôi thích được nhiều bài hơn cả.</p> <p>Ngoài 3 người trên, có rất nhiều ca sĩ khác hát nhạc Trịnh. Là tôi không đủ hiểu để cảm được hay họ hát quá khác mà tôi thấy không có chút Trịnh nào trong những bản tình ca họ biểu diễn? Mỹ Linh kỹ thuật tốt, phát âm sáng, rõ, tròn tiếng nhưng chính vì quá rõ ràng nên tôi thấy nhạc Trịnh chị Linh hát như lột sạch cảm xúc vậy. Còn Thanh Lam đôi khi quá cháy bỏng trong cảm xúc mà thực sự thì phải nói là làm quá các ca khúc của Trịnh nên tôi không thể nào nghe được. Thực ra cả hai người họ đều là những ca sĩ có giọng hát đẹp, chỉ là giọng hát đó không phù hợp để truyền đạt chất Trịnh.</p> <p>Nhưng có lẽ tệ nhất mà tôi phải nghe là Mỹ Tâm và Đàm Vĩnh Hưng...</p> <p><em>(Còn tiếp)</em></p>   </div><br /></td></tr>",
	"key": [
		"nhạc Trịnh",
		"hát",
		"Quang Dũng",
		"Hồng Nhung",
		"9X",
		"Trịnh Công Sơn",
		"Tuấn Ngọc",
		"Thái Hòa",
		"tuyệt vọng",
		"trần gian",
		"K-Pop",
		"Soha",
		"Đóa hoa vô thường",
		"Diễm xưa",
		"Mỹ Linh",
	],
	"trends": [
	  {
		"word": "2NE1",
		"weith": "4"
	  },
	  {
		"word": "Bích Phương",
		"weith": "4"
	  },
	  {
		"word": "Cẩm Vân",
		"weith": "6"
	  },
	  {
		"word": "cover",
		"weith": "4"
	  },
	  {
		"word": "cư dân mạng",
		"weith": "6"
	  },
	  {
		"word": "Đàm Vĩnh Hưng",
		"weith": "3"
	  },
	  {
		"word": "fan",
		"weith": "1"
	  },
	  {
		"word": "Ga-la",
		"weith": "6"
	  },
	  {
		"word": "Girls Generation",
		"weith": "6"
	  },
	  {
		"word": "Gương mặt thân quen",
		"weith": "6"
	  },
	  {
		"word": "hit",
		"weith": "3"
	  },
	  {
		"word": "Hồ Ngọc Hà",
		"weith": "6"
	  },
	  {
		"word": "Hồ Quỳnh Hương",
		"weith": "3"
	  },
	  {
		"word": "Justin Bieber",
		"weith": "4"
	  },
	  {
		"word": "K-Pop",
		"weith": "4"
	  },
	  {
		"word": "Lam Trường",
		"weith": "6"
	  },
	  {
		"word": "live show",
		"weith": "2"
	  },
	  {
		"word": "Mây Trắng",
		"weith": "6"
	  },
	  {
		"word": "MV",
		"weith": "1"
	  },
	  {
		"word": "Mỹ Linh",
		"weith": "2"
	  },
	  {
		"word": "Mỹ Tâm",
		"weith": "2"
	  },
	  {
		"word": "Phương Linh",
		"weith": "6"
	  },
	  {
		"word": "Selena Gomez",
		"weith": "4"
	  },
	  {
		"word": "The X Factor",
		"weith": "1"
	  },
	  {
		"word": "Trịnh Công Sơn",
		"weith": "1"
	  },
	  {
		"word": "Tuấn Hưng",
		"weith": "4"
	  },
	  {
		"word": "video",
		"weith": "4"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "Vietnam Idol",
		"weith": "2"
	  },
	  {
		"word": "World Music",
		"weith": "6"
	  },
	]
}