{
	"url": "http://www.baomoi.com/Nguyen-Bo-truong--Chu-nhiem-Uy-ban-TDTT-Ha-Quang-Du-Khong-nen-bat-chap-tat-ca-de-dang-cai-ASIAD/55/13448125.epi",
	"time": "01/04/2014 06:25",
	"title": "Nguyên Bộ trưởng - Chủ nhiệm Ủy ban TDTT Hà Quang Dự: “Không nên bất chấp tất cả để đăng cai ASIAD“",
	"category": "Tin tức > Thể thao",
	"description": "Nhiều năm đứng đầu ngành thể thao và giữ chức Chủ tịch UB Olympic VN, nguyên Bộ trưởng - Chủ nhiệm Ủy ban TDTT Hà Quang Dự cho rằng, với vấn đề được dư luận hết sức quan tâm hiện nay là các phương án tổ chức ASIAD 18 - 2019, Bộ VHTTDL cần báo cáo hết sức trung thực với Chính phủ, để từ đó đưa ra những quyết sách đúng đắn.",
	"content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_01/massage_LQIG.jpg.ashx?width=660' ></span> <span>Cơ sở massage trên “mọc” lên tại tầng 2 khán đài B, sân vận động Mỹ Đình.</span> </div> <div><p><strong><em><span>- Trước việc kinh phí tổ chức ASIAD 2019 đội giá gấp 2 lần và có thể hơn (theo báo cáo của Bộ Tài chính trước Quốc hội), có ý kiến cho rằng VN nên xem xét việc từ chối đăng cai ASIAD 2019 trong tình hình kinh tế khó khăn hiện nay. Nếu làm như vậy thì chúng ta sẽ thiệt hại những gì và hình ảnh, uy tín của VN có bị ảnh hưởng?</span></em></strong></p> <p><span> - Tôi biết có những ý kiến cho rằng chúng ta đã trót đăng cai ASIAD 2019 và nếu giờ trả lại thì sẽ bị phạt, đồng thời còn làm tổn thương danh dự của ngành thể thao VN. Tuy nhiên, sao chúng ta không tìm cách tiếp cận khác, cách đặt vấn đề khác? Không nên nói đăng cai ASIAD thì mới có cơ hội để quảng bá hình ảnh VN. Thực ra suốt mấy chục năm đổi mới, chúng ta cũng đã phát triển hình ảnh VN bằng rất nhiều kênh, chứ không chỉ riêng thể thao. </span> </p>   <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_01/du%20(Custom)_FHKE.jpg' ></span></td> </tr> <tr> <td><em>Nguyên Bộ trưởng Hà Quang Dự. </em></td> </tr> </table> <p><span>Nếu nói vậy, về mặt thành tích, ở SEA Games, TTVN còn có chỗ đứng, chứ ở ASIAD thì chưa. Hãy nên coi đó là trách nhiệm, nghĩa vụ của một thành viên tham gia sân chơi ASIAD. Và thật ra, để được đăng cai ASIAD, chúng ta cũng phải nộp lệ phí rất cao. Từ cách tiếp cận đó, trong lúc chưa có cơ chế rõ ràng cho việc đăng cai, VN phải lựa chọn, tìm cơ hội hợp lý với điều kiện kinh tế của chúng ta.</span></p> <p><span>Một vấn đề nữa là, từ khi chuẩn bị đăng cai ASIAD, ngành TDTT chưa nói rõ với công luận về ý nghĩa của việc đăng cai, cũng chưa trình bày cặn kẽ với Chính phủ và các cấp có thẩm quyền về những điều kiện, yếu tố cần cân nhắc như tài chính, sự ủng hộ của công luận... Trong thời điểm này, nền kinh tế VN chưa vượt qua khó khăn, trong những năm tới còn có nhiều việc lớn, chúng ta càng nên tính toán lại cho hợp lý. Từ nay đến ASIAD 2019 chỉ còn 5 năm, giờ chúng ta mới khởi động, liệu có kịp với sân chơi như ASIAD hay không? Chuẩn bị cho VĐV không thể nói là làm ngay được. </span></p> <p><em><strong><span>- Như vậy thì theo ông, chúng ta nên trả lại quyền đăng cai ASIAD 2019?</span></strong></em></p> <p><span>- Tôi vẫn giữ quan điểm là trước sau VN cũng phải đăng cai ASIAD, nhưng phải chọn thời điểm cho hợp lý, không nên bất chấp tất cả. Trước đây Hàn Quốc, Singapore cũng đã từng từ chối ASIAD sau khi nhận quyền đăng cai. VN cũng có thể xem xét khía cạnh đó.</span></p> <p><em><span><strong>- Vậy lúc này, chúng ta nên chọn cách giải quyết như thế nào với vấn đề đăng cai ASIAD 2019?</strong></span></em></p> <p><span>- Bộ trưởng Bộ VHTTDL phải báo cáo trung thực với Chính phủ và các cấp có thẩm quyền về đầy đủ các khía cạnh của vấn đề đăng cai ASIAD để từ đó có sự cân nhắc, chỉ đạo cho đúng. Nhiều khi những người làm thể thao không quan sát hết được tình hình đất nước, đặc biệt là sự đồng thuận của người dân, của dư luận. </span></p> <p><em><span><strong>- Những người làm đề án đăng cai ASIAD 2019 khẳng định, kinh phí dự toán chỉ là 150 triệu USD và chắc chắn không đội lên. Từng là người đứng đầu ngành thể thao ở thời điểm VN đăng cai SEA Games 22 - năm 2002, ông đánh giá thế nào về khẳng định này?</strong></span></em></p> <p><span>- Chắc chắn không bao giờ đủ. Riêng việc đóng lệ phí cho OCA đã gần 20 triệu USD rồi, còn 130 triệu, chúng ta sẽ làm được bao nhiêu việc? Trong bối cảnh kinh tế khó khăn hiện nay, việc huy động xã hội hóa không dễ. SEA Games 22 đã đội giá gấp 3 lần và cũng phải thừa nhận rằng, có rất nhiều công trình ăn theo. Nếu chuẩn bị cho ASIAD không cẩn thận thì cũng như vậy thôi.</span></p> <p><em><span><strong>- Xin cảm ơn ông. </strong></span></em></p>  <div> Phó Chủ tịch Ủy ban Olympic VN Hoàng Vĩnh Giang: Việt Nam không có “cửa” rút lui VN không có “cửa” từ chối ASIAD 2019 lúc này, bởi không có nước nào có thể nhận tổ chức thay VN ở thời điểm này. Trung Quốc vừa đăng cai Olympic 2008, Nhật Bản đã đăng cai Olympic 2020, còn Các Tiểu vương quốc Arập Thống nhất đã nhận đăng cai ASIAD 2023. Trong các nước Đông Nam Á, ở Thái Lan hiện giờ, chính phủ lâm thời không quyết được, Malaysia đã 2 lần bị từ chối nên không tham gia nữa, còn Indonesia cũng không được vì lý do tế nhị. Nếu VN rút lui bây giờ thì không những ảnh hưởng tới uy tín, mà còn không có cơ hội đăng cai lần nữa. <strong>Diệu An </strong></div>        </div><br /></td></tr>",
	"key": [
		"ASIAD",
		"đăng cai",
		"nguyên bộ trưởng",
		"thể thao",
		"đội giá",
		"Sea Games",
		"Olympic VN",
		"cấp có thẩm quyền",
		"từ chối",
		"Ủy Ban Thể Dục Thể Thao",
		"lệ phí",
		"Bộ Văn hóa Thể Thao và Du lịch",
		"Mỹ Đình",
		"Bộ Tài Chính",
		"cách tiếp cận",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}