{
	"url": "http://www.baomoi.com/Trot-leo-len-lung-cop-nhay-xuong-kieu-gi/55/13451454.epi",
	"time": "01/04/2014 12:05",
	"title": "Trót leo lên lưng cọp, nhảy xuống kiểu gì?",
	"category": "Tin tức > Thể thao",
	"description": "Một khi Việt Nam đã trình đơn và được Hội đồng Olympic châu Á (OCA) trao quyền đăng cai Olympic 18 vào năm 2019 thì việc rút lại là không hề đơn giản. Vấn đề của Việt Nam là phải gói ghém tổ chức ASIAD bằng số tiền tiết kiệm nhất, chẳng hạn ở mức 1 tỷ USD đổ lại là quá thành công.",
	"content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dangkhoa/2014_04_01/san%20My%20Dinh%20ban%20dem_JTDI.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><p><strong>Giải trình chưa thuyết phục, ASIAD 18 vẫn để ngỏ</strong></p>  <p>Ngày 18.3, Bộ trưởng Hoàng Tuấn Anh (Bộ VH-TT&DL) đã có phiên hôm 18.3 của về số tiền 150 triệu USD để tổ chức ASIAD 18. Phần trả lời của bộ trưởng Hoàng Tuấn Anh được đánh giá chung chung, chưa đi giải trình chi tiết về số tiền 150 triệu USD tính toán sao khi lạm phát cũng như làm cách nào để huy động 72% nguồn vốn xã hội hóa.</p>  <div>Chiều 31.3, Tổng cục trưởng Tổng cục TDTT Vương Bích Thắng, đại diện Bộ VH-TT&DL cùng Ủy ban Olympic Việt Nam (VOC) lại có buổi giải trình lần hai trước Chính phủ do Phó thủ tướng Vũ Đức Đam chủ trình về kinh phí tổ chức ASIAD 18 và những vấn đề liên quan. Trong cuộc họp, ông Vương Bích Thắng vẫn khẳng định lại: “Tổng vốn đầu tư từ ngân sách vẫn là 150 triệu USD”.</div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dangkhoa/2014_04_01/vuong%20bich%20thang-ngo%20nguyen_ltpm.jpg?width=600' ></span></td> </tr> <tr> <td><em> Tổng cục trưởng Tổng cục TDTT Vương Bích Thắng đã có buổi giải trình trước Chính phủ hôm 31.3 về kinh phí tổ chức ASIAD 18 (ảnh: Ngô Nguyễn - Thanh Niên)</em></td> </tr> </table> </div> </div> <p>Phó thủ tướng Vũ Đức Đam chỉ đạo rà soát tất cả các hạng mục, công trình, địa điểm thi đấu, tập luyện, ăn ở để tính toán được kinh phí một cách tiết kiệm nhất. Theo quan điểm của Phó TTg Vũ Đức Đam, chúng ta cần tận dụng triệt để các công trình đã có, chỉ có những công trình chưa có, bắt buộc mới phải xây mới. </p>  <p>Theo ông Vương Bích Thắng dù Chính phủ chưa có ý kiến về việc rút quyền đăng cai ASIAD nhưng cũng chưa thông qua quyết định tổ chức Asian Games 2019. Yêu cầu của Chính phủ là Việt Nam cần có buổi gặp gỡ với OCA để bàn bạc về việc giúp Việt Nam tổ chức ASIAD tiết kiệm nhất, cụ thể là không cần xây Làng VĐV (một hạng mục đầu tư chính tốn kém lên đến cả 100 triệu USD ở mỗi kỳ ASIAD).</p>  <p>Như vậy, thông tin cơ bản là sau 2 lần giải trình các đại diện của Bộ VH-TT&DL lẫn Tổng cục TDTT vẫn chưa thể đưa ra được phương án tổ chức chi tiết có tính khả thi về kinh phí để thuyết phục Quốc hội lẫn Chính phủ về việc đăng cai ASIAD 18. Điều đó có nghĩa, Bộ VH-TT&DL sẽ tiếp tục có buổi giải trình thứ ba về việc đăng cai ASIAD với kinh phí “siêu tiết kiệm” 150 triệu USD.</p>  <p><strong>Rút lui được hay không: khả năng rất nhỏ !</strong></p>  <p>Trong cuộc họp với đại diện Bộ VH-TT&DL, Tổng cục TDTT để nghe giải trình vấn đề kinh phí tổ chức ASIAD, Phó thủ tướng Vũ Đức Đam có nói đến khả năng Việt Nam có thể rút lui khỏi việc đăng cai. Tất nhiên, đây chỉ là một phương án mang tính “gợi ý” nếu việc tổ chức quá sức với Việt Nam.</p>  <p>Điều kiện rút lui đăng cai ASIAD nếu quốc gia tổ chức rơi vào cảnh chiến tranh, đe dọa an ninh nghiêm trọng (khủng bố) hay thảm họa thiên tai. Việc rút lui trong những trường hợp bất khả kháng khác còn phải tìm được quốc gia khác chịu đứng ra thay thế.</p>  <div>Trong lịch sử ASIAD đã từng xảy ra 2 lần quốc gia đăng cai xin rút lui là Hàn Quốc vào năm 1970 do bị đe dọa an ninh từ CHDCND Triều Tiên và Pakistan năm 1978 do xung đột với Ấn Độ và Bangladesh (nguồn: OCAasia.org). Quốc gia đứng ra “cứu bồ” cả hai lần đó Thái Lan vì năm 1966 thành phố Bangkok đã tổ chức ASIAD lần 5 nên cơ sở vật chất vẫn còn nguyên vẹn. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dangkhoa/2014_04_01/asiad%201970_jgfe.jpg?width=600' ></span></td> </tr> <tr> <td><em>Trong quá khức Bangkok-Thái Lan đã 2 lần đứng ra tổ chức thay ASIAD cho Hàn Quốc (1970) và Pakistan (1978) vì lý do chiến tranh, anh ninh (ảnh OCA) </em></td> </tr> </table> </div> </div>  <p>Cho đến giờ, sau 63 năm kể từ năm 1951 với 17 lần tổ chức, Thái Lan giữ kỷ lục 4 lần đăng cai ASIAD trong khi Hàn Quốc 3 lần; Nhật Bản, Trung Quốc, Ấn Độ là 2 lần. Ở Đông Nam Á, ngoài Thái Lan thì Philippines là nước thứ hai đăng cai ASIAD ở lần Đại hội thứ 2 năm 1953.</p>  <p>Xét trên choàn cảnh hiện tại dù nền kinh tế gặp nhiều khó khăn nhưng khả năng Việt Nam rút lui khỏi đăng cai ASIAD là nhỏ. Với yếu tố khách quan nếu Việt Nam trả quyền đăng cai ASIAD thì khó kiếm được quốc gia khác thay thế như Thái Lan trước đây. </p>  <p>Ví dụ, Ấn Độ là nước lớn nhì châu Á nhưng sau khi thành phố New Delhi thất bại trước Incheon – Hàn Quốc trong việc giành quyền đăng cai ASIAD 17 thì người Ấn cũng “quên” luôn chuyện đăng cai ASIAD 18. Ngay cả đối thủ từng thua Hà Nội cách đây 1 năm rưỡi trong việc giành đăng cai ASIAD là Surubaya (Indonesia) chưa chắc gì họ đã nhận nếu Việt Nam từ chối tổ chức.</p>  <p><strong>1 tỷ USD tổ chức đã là thành công</strong></p>  <p>Trong các hồ sơ về đã đăng trên Một Thế Giới đã cho thấy việc tổ chức Đại hội thể thao quy mô là cực kỳ tốn kém với kinh phí 2-3 tỷ USD đến cả chục tỷ USD là chuyện thường. </p>  <p>Dù Việt Nam nói đăng cai ASIAD với giá 150 triệu USD theo như cách giải trình của Bộ VH-TT&DL hay 300 triệu USD theo cách dự toán của Bộ tài chính hoặc 400 triệu USD như lời của ông Nguyễn Hồng Minh – nguyên vụ trưởng Vụ thể thao thành tích cao Việt Nam xét trên thực tế nếu Việt Nam tổ chức ASIAD dưới 1 tỷ USD đã coi là thành công.</p>  <div>ASIAD đắt vì là Đại hội tầm châu lục với 28 môn thể thao quy chuẩn Olympic bắt buộc khi đệ đơn nhận quyền đăng cai. ASIAD không phải là sân chơi “ao làng” như SEA Games để nước chủ nhà thích là thêm môn này, không thích gạch tên môn kia. Đề án sân lòng chảo đua xe đạp với trị giá lên đến 300 – 450 triệu USD là hạng mục khôn thể “né” được.</div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/dangkhoa/2014_04_01/trackcycling_doop.jpg?width=600' ></span></td> </tr> <tr> <td><em> Sân lòng chảo xe đạp được coi là hạng mục siêu đắt với đề án xây dựng lên đến 10.000 tỷ đồng do một đối tác Hàn Quốc đưa ra để đầu tư để đổi lại một loạt điều kiện ưu đãi về thuế, tổ chức cá cược thể thao</em></td> </tr> </table> </div> </div>  <p>Theo đơn xin đăng cai mà Việt Nam nộp cho OCA để nhận đăng cai ASIAD 18, chúng ta sẽ tổ chức 36 nội dung (môn) thi đấu trong đó có 28 môn bắt buộc của Olympic mùa Hè và 8 môn “đặc trưng” của châu Á. Trong số 28 môn Olympic có những môn việc đầu tư sân bãi rất đắt đỏ như: xe đạp lòng chảo, đua ngựa, hockey trên cỏ, bóng bầu dục, bóng chày, tennis, cricket… </p>  <p>Căn cứ vào cơ sở vật chất hiện có hiện tại, Việt Nam còn nhiều hạng mục phải đầu tư nặng ký như: nâng cấp sân Mỹ Đình lên sức chứa 60.000 chỗ, xây sân lòng chảo xe đạp, cụm tổ hợp sân tennis, một loạt các cụm sân hockey, bóng bầu dục, bóng chày, cricket cùng trường đua ngựa và cả trung tâm truyền thông-báo chí.</p>  <div>Riêng Làng VĐV bắt buộc phải có. Chuyện bố trí ăn ở bên ngoài khách sạn cho các đoàn thể thao các quốc gia không khả thi do số lượng VĐV, HLV, quan chức lên đến trên 10.000 người nếu để ở tự do bên ngoài phát sinh rất nhiều vấn đề an ninh cùng hàng trăm rắc rối khác không lường hết được. </div> <div>Trong lịch sử tổ chức Olympic, ASIAD chưa có quốc gia nào tổ chức mà không có Làng VĐV. Sự ổn định về chốn ăn ở và an ninh chính là yếu tố then chốt tạo nên thành công của Đại hội.</div>  <div><strong>Đăng Khoa</strong></div> <div>Ảnh đại diện: Sân Mỹ Đình đêm tổng duyệt Asian Indoor Games 3 năm 2009 (ảnh: Zing)</div>   </div><br /></td></tr>",
	"key": [
		"ASIAD",
		"đăng cai",
		"giải trình",
		"Bộ Văn hóa Thể Thao và Du lịch",
		"Tổng cục Thể dục Thể thao",
		"rút lui",
		"lòng chảo",
		"Olympic",
		"USD",
		"kinh phí tổ chức",
		"Vũ Đức Đam",
		"Châu Á",
		"Hoàng Tuấn Anh",
		"lạm phát",
		"Olympic VN",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}