{
	"url": "http://www.baomoi.com/Pha-bang-cuop-chuyen-nham-vao-nu-sinh-Nu-quai-16-tuoi-khai-nhan-gay-an-nhieu-qua-nho-khong-het/104/13447992.epi",
	"time": "01/04/2014 06:40",
	"title": "Phá băng cướp chuyên nhằm vào nữ sinh: “Nữ quái” 16 tuổi khai nhận gây án nhiều quá… nhớ không hết!",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "Những nữ sinh, sinh viên mặc áo dài, mang theo túi xách, bên trong có tiền, điện thoại iPhone, máy tính xách tay, máy tính bảng… là đối tượng của băng cướp “khét tiếng” này. Táo tợn hơn, chúng thường gây án vào giữa ban ngày, nơi đông người và nhằm vào lúc tan trường.",
	"content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_03_30/BCHS2%20(Custom)_NVSF.JPG.ashx?width=660' ></span> <span>Các “hiệp sĩ” bắt gọn 3 tên cướp (giữa, cùng áo đen) ngay sau khi chúng gây án với một nữ sinh.</span> </div> <div><p><strong>Mất ngủ vì băng cướp táo tợn</strong> </p> <p><span>Chiều 24.3, “hiệp sĩ” Nguyễn Thanh Hải tâm sự: “Suốt một tháng qua, tôi mất ngủ vì những lời kêu cứu, cần sự giúp đỡ của các nạn nhân vì băng cướp liên tục gây án táo tợn. Không những cướp tài sản của các em nữ sinh, mà điều đáng quan ngại là chúng còn gây ảnh hưởng tâm lý rất xấu cho các em khi gây án trắng trợn giữa ban ngày. </span></p> <p><span>Chúng tôi đã nhiều đêm mất ngủ tìm cách phát hiện bọn cướp này, nhưng qua nhiều ngày theo dõi, quan sát mà vẫn chưa có kết quả. “Hiệp sĩ” Nguyễn Thanh Hải cho biết, điện thoại liên tục réo vang, nạn nhân ngày càng nhiều, cứ nói về những vụ cướp mà nạn nhân là các nữ sinh khi tan trường. </span></p> <p><span>Càng phẫn nộ trước tin báo của nạn nhân, họ càng quyết tâm phá án cho bằng được. Tuy nhiên, bọn cướp cũng hết sức tinh vi, chúng chỉ gây án khi tìm đúng đối tượng là các em nữ sinh mặc áo dài, đeo túi xách mà bên trong có những tài sản quý giá như điện thoại xịn (iPhone), máy tính bảng, máy tính xách tay… bởi theo nhận định của “hiệp sĩ”, chúng phân công nghiên cứu nạn nhân trước khi gây án rất chặt chẽ. Có thể băng cướp đã trà trộn vào “nội bộ” nữ sinh để quan sát, phát hiện nữ sinh nào mang theo những tài sản quý, trị giá lớn thì báo với đồng bọn gây án.</span></p>   <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_03_30/BCHS3%20(Custom)_PHCL.JPG' ></span></td> </tr> <tr> <td><em> Áp giải băng cướp về trụ sở công an. </em></td> </tr> </table> <p><span>Qua trình báo của các nạn nhân, trong băng cướp này có một “nữ quái”, tuổi đời trạc các nữ sinh và có thể chính “nữ quái” này đã làm nhiệm vụ trà trộn để theo dõi con mồi. Ngoài ra, khi băng cướp gây án, chúng sử dụng xe gắn máy phân khối lớn, tự độ chế để tăng tốc nhằm tẩu thoát rất nhanh. Trong lúc tên cướp tháo chạy thường xuất hiện một đối tượng điều khiển xe làm vai trò cản đường người truy đuổi.</span></p> <p><span> Chưa hết, qua nắm tình hình, “hiệp sĩ” Nguyễn Thanh Hải phát hiện băng cướp tuy gây án rất tinh vi, táo tợn, cướp ngay trên đường phố đông người và giữa ban ngày, nhưng chúng lại hết sức cẩn trọng, dòm trước ngó sau rất kỹ, nếu phát hiện có sự theo dõi nào khác lạ, thì chúng bỏ con mồi ngay và không gây án vì sợ bị bắt quả tang.</span></p> <p><span>Trước hoạt động rất tinh vi của băng cướp, “hiệp sĩ” Nguyễn Thanh Hải đã tìm cách tiếp cận hiện trường, thường xuyên bí mật theo dõi tại các điểm cổng trường cấp 3, trường đại học có nữ sinh mặc áo dài tan học về bất chấp cái nắng như thiêu đốt vào buổi trưa. Không ngại khó khăn, không chịu thua bọn cướp, “hiệp sĩ” Nguyễn Thanh Hải vẫn đều đặn đến các điểm mà theo anh là “nóng” về nạn cướp giật tài sản của các nữ sinh để thu thập chứng cứ, theo dõi mọi tung tích của bọn cướp và chuẩn bị bắt cho bằng được băng cướp táo tợn này.</span></p> <p><span><strong>Phá án</strong></span></p> <p><span>“Hiệp sĩ” Nguyễn Thanh Hải cho biết: “Sau nhiều ngày theo dõi, cũng đến lúc bọn cướp nằm trong tầm ngắm của chúng tôi. Điều chúng tôi nắm bắt được là bọn cướp có đối tượng nữ và có đồng bọn chuyên dùng xe gắn máy để cản đường, nên kế hoạch phá án cũng được chúng tôi tính toán rất kỹ nhằm bắt gọn cả băng cướp ngay khi chúng gây án”. 11h trưa 22.3, “hiệp sĩ” Nguyễn Thanh Hải bí mật theo dõi 2 chiếc xe gắn máy mà theo anh là đối tượng trong băng cướp. </span></p> <p><span>Trong đó, qua nhận dạng, chúng thường sử dụng 1 xe gắn máy hiệu Nouvo màu trắng gắn BKS 60Z3-3884 do đối tượng thanh niên điều khiển chở theo một cô gái, mà theo “trinh sát” thì chính đây là “nữ quái” của băng cướp này. Còn một xe Wave BKS 60T1-5476 do một thanh niên khác cầm lái, mà theo nhận định là kẻ chuyên làm nhiệm vụ cản đường người truy đuổi sau khi đồng bọn gây án. </span></p> <p><span>Kế hoạch phá án được các đồng đội là “hiệp sĩ” Hồ Duy Tân, Nguyễn Thanh Hiếu và Lê Thanh Tú cùng thống nhất. Khi xe của 3 đối tượng đi trên Đại lộ Bình Dương thuộc địa bàn phường Phú Hòa, TP.Thủ Dầu Một đã bị “hiệp sĩ” Nguyễn Thanh Hải ầm thầm bám theo. </span></p> <p><span>Đến 12 giờ cùng ngày, 3 đối tượng trên đi vào đường Phạm Ngũ Lão, thuộc phường Hiệp Thành và ép xe sát một nữ sinh đang đeo giỏ xách. Đối tượng nam thanh niên điều khiến chiếc xe Nouvo áp sát vào nạn nhân, còn “nữ quái” ngồi phía sau nhanh như cắt cướp giật chiếc giỏ xách của nữ sinh này. Đúng lúc này, “hiệp sĩ” Nguyễn Thanh Hải phóng xe lao đến như tên bay, phía sau là các đồng đội của anh hỗ trợ. Phát hiện bị truy bắt, chúng tháo chạy thục mạng. </span></p> <p><span>Khi đến trước quán cà phê Hội quán, bọn cướp lao thẳng vào trong hòng tẩu thoát nhưng bất thành. Đúng lúc này, “hiệp sĩ” Nguyễn Thanh Hải đã lao vào và quật ngã cả 2 đối tượng nam nữ. Ngay sau đó, các đồng đội của anh đã đến hỗ trợ kịp thời. Riêng đối tượng điều khiển chiếc xe chuyên cản đường thì bị “hiệp sĩ” Nguyễn Thanh Hiếu khống chế bắt gọn.</span></p> <p><span>Hai đối tượng nam nữ chở nhau trên cùng một xe là “nữ quái” Trần Thị Hồng Ngọc (16 tuổi, ngụ phường Chánh Nghĩa, TP.Thủ Dầu Một), sống như vợ chồng với đối tượng Trần Quang Hiếu (18 tuổi, ngụ huyện Phú Vang, tỉnh Thừa Thiên Huế). Còn đối tượng chuyên làm nhiệm vụ cản đường người truy đuổi là Bùi Lê Anh Vũ (16 tuổi, ngụ huyện Long Khánh, tỉnh Đồng Nai). Băng cướp này do Hiếu cầm đầu tổ chức. Chúng khai nhận thường xuyên di chuyển địa bàn ở trọ để tránh sự chú ý của mọi người. </span></p> <p><span>Sau khi gây án, chúng mang các tài sản cướp được bán chia nhau tiêu xài. Mặc dù mới 16 tuổi, nhưng “nữ quái” Trần Thị Hồng Ngọc rất tinh ranh, thường xuyên đóng vai nữ sinh, trà trộn vào đám đông để tìm hiểu ai mang theo điện thoại xịn, máy tính xách tay, máy tính bảng hay các tài sản có giá trị khác, thì báo cho đồng bọn rồi cùng nhau gây án.</span></p> <p><span>Tại Cơ quan CSĐT, “nữ quái nhí” Trần Thị Hồng Ngọc khai nhận, từ tháng 2.2014 đến nay, chỉ trong vòng chưa đầy 2 tháng, băng cướp này đã gây ra hơn 30 vụ cướp giật đều nhằm vào nữ sinh. Ngọc còn thừa nhận: “Em cướp nhiều quá nhớ không hết, chỉ nhớ là hơn 30 vụ…”.</span></p>   <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_03_30/BCHS1%20(Custom)_YCER.JPG' ></span></td> </tr> <tr> <td><em>“Nữ quái nhí” Trần Thị Hồng Ngọc khai gây án nhiều quá nhớ không hết! </em></td> </tr> </table> <p><span>Sau khi phá băng cướp táo tợn này, ngày 24.3, “các “hiệp sĩ” thuộc CLB phòng chống tội phạm phường Phú Hòa, TP.Thủ Dầu Một, tỉnh Bình Dương đã được lãnh đạo Công an TP.Thủ Dầu Một khen và thưởng nóng 2.000.000 đồng. Thượng tá Võ Văn Minh, thay mặt lãnh đạo Công an TP.Thủ Dầu Một, đã động viên tinh thần các “hiệp sĩ” tham gia tích cực phá những vụ án góp phần bảo vệ an ninh trật tự thành phố. </span></p> <p><span>Thay mặt CLB (đơn vị chủ quản), trung tá Hà Văn Thanh -Trưởng Công an phường Phú Hòa, TP.Thủ Dầu Một hứa phát huy hơn nữa tinh thần dũng cảm săn bắt cướp của CLB phòng chống tội phạm và giữ vững an ninh trật tự trên địa bàn. Theo Cơ quan CSĐT, sau khi thực hiện khám xét nơi trú ngụ của 3 tên cướp, công an thu giữ nhiều tang vật, trong đó có nhiều điện thoại iPhone… là tang vật do các đối tượng này gây án.</span></p> <p><span> Theo khai báo, trên thực tế có hơn 30 vụ án cướp của nhưng đến nay mới có 9 bị hại trình báo, do vậy Cơ quan CSĐT Công an TP.Thủ Dầu Một, tỉnh Bình Dương kêu gọi ai từng là nạn nhân của bọn cướp giật này, nên đến trình báo để sớm đưa bọn chúng ra xét xử nghiêm minh trước pháp luật.</span></p>  <div> <span>Mặc dù mới 16 tuổi, nhưng “nữ quái” Trần Thị Hồng Ngọc rất tinh ranh, thường xuyên đóng vai nữ sinh, trà trộn vào đám đông để tìm hiểu ai mang theo điện thoại xịn, máy tính xách tay, máy tính bảng hay các tài sản có giá trị khác, thì báo cho đồng bọn rồi cùng nhau gây án.</span> </div>    </div><br /></td></tr>",
	"key": [
		"băng cướp",
		"hiệp sĩ",
		"gây án",
		"nữ quái",
		"nữ sinh",
		"cướp",
		"Thủ Dầu Một",
		"đối tượng",
		"trà trộn",
		"cướp giật",
		"nạn nhân",
		"iPhone",
		"máy tính xách tay",
		"Tablet PC",
		"Nouvo",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}