{
	"url": "http://www.baomoi.com/Dai-su-Bat-quai-chuong--Than-dung-tay-khong-da-bai-ca-chuc-vo-si/104/13451041.epi",
	"time": "01/04/2014 10:46",
	"title": "Đại sư Bát quái chưởng - Thần dũng tay không đả bại cả chục võ sĩ",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "Cả chục võ sĩ vây đánh, tay đều tê bại, lại có các danh sư về kiếm kích cùng thử tài, Đổng tay không cướp khí giới, chân đạp chân, người thách đấu toàn thân tê cứng...",
	"content": "<tr><td><div itemprop='articleBody'> <p>Đổng Hải Xuyên (1813-1882), quê gốc ở Hồng Động (tỉnh Sơn Tây), gia đình nối đời làm môn khách trong nhà họ Châu, phía nam thành Văn An, tỉnh Hà Bắc. <br><br>Đổng Hải Xuyên có thân hình khôi vĩ, cánh tay dài, bàn tay lớn, thể lực hơn người. Ônh ham thích võ nghệ từ bé, không lo làm ăn, chỉ thích săn bắn, luyện tập võ nghệ cùng với các cao thủ khác trong nhà họ Châu cũng như lặn lội bái sư với nhiều đại cao thủ các môn phái trong vùng, sau đó ông là đại môn khách trong nhà họ Châu chuyên lo việc đảm bảo an ninh. <br><br>Khi niên thiếu tiếng đồn võ dũng đã lừng danh, tuổi mười tám đã hầu như không có đối thủ trong khu vực.<br><br><span>XEM THÊM: </span><br><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/31/Dong-Hai-Xuyen-2.jpg' ></span><div>Đại sư Bát quái chưởng Đổng Hải Xuyên (RF Viet.com)</div></div><br>Đời Thanh Hàm Phong (tức Thanh Thế Tôn 1851-1862) với máu giang hồ nghĩa hiệp, ông hành tẩu phương Nam, lê gót suốt một dải Giang Tô, An Huy, Tứ Xuyên… Có thời điểm tránh loạn lạc, ông ẩn vào núi, gặp đạo sĩ truyền dạy thuật khải thị (luyện về tầm hiểu biết siêu nhiên, nhìn trước được sự vật và dùng ngôn từ, động tác hàm súc để báo trước cho mọi người biết). <br><br>Từ những thuật cao siêu của Đạo giáo đã lĩnh hội, khi xuống núi ông kết hợp với quyền thuật đã được tập luyện dần sáng tác ra Bát quái chưởng.<br><br><span>XEM THÊM: Bát quái chưởng - Quyền thuật như nước chảy, mây trôi </span><br><br>Năm Đồng Trị thứ 4 (đời Thanh Mục Tôn Tải Thuần, làm vua từ 1862-1875) Đổng Hải Xuyên đến kinh sư, ban đầu sung vào làm hoạn quan trong cung nhà Thanh, khi làm việc thường lộ bản chất nghĩ khí, anh hùng mã thượng, không nhận hối lộ nên những người cùng làm sinh nghi, hay dèm pha, ông xin đổi sang phủ Thân vương Lục Túc (phủ Túc Vương) nhận chức thủ lĩnh vệ quân trông coi phủ, quan hàm Thất phẩm. <br><br><p>Sau một năm, ông thu nhận học trò dạy võ Bát quái chưởng. Võ thuật của ông lấy “chạy chuyển vòng tròn” làm đặc điểm vận động và “lấy động chế tĩnh” làm đặc điểm đấu đá, khác hẳn với các loại quyền thuật vẫn lưu truyền từ xưa. Do vậy, một số quyền sư nổi tiếng Bắc Kinh nghe tiếng, đến thách đấu nhưng đều bị ông dùng Bát quái chưởng đánh bại.</p> <p>Theo bài minh khắc trên bia mộ của Đổng Hải Xuyên khi ông mất, thì “cả chục võ sĩ vây đánh, tay đều tê bại, lại có các danh sư về kiếm kích cùng thử tài, Đổng tay không cướp khí giới, chân đạp chân, người thách đấu toàn thân tê cứng”, và “Đổng thường đi chơi cõi ngoài, cho một số người cầm khí giới sắc bén xúm vào vây đánh, tiên sinh bốn mặt chống cự nhanh như gió cuốn. Quần hùng đứng xem hết lòng ngợi ca là thần dũng”…</p><p> <table align='left' width='100%'> <tr> <td> </td> </tr> </table> <table align='right' width='100%'> <tr> <td> </td> </tr> </table> <br></p><div><br><br><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/31/9d1Dong-Hai-Xuyen.jpg' ></span><br><br></div><p> <p>Danh tiếng của Đổng Hải Xuyên ngày càng vang xa, học trò của ông theo đó ngày càng đông. Các đại cao thủ tại Bắc Kinh bấy giờ như Doãn Phúc, Trình Đình Hoa, Sử Kế Đông… dù đã rất giỏi võ nghệ nhưng vẫn đến lạy xin làm môn đệ của Đổng. <br></p><p>Tới năm Đồng Trị thứ 13 (1874), Đổng Hải Xuyên Cáo lão từ chức, đi chơi tới các nhà đệ tử hoặc ở nhà chuyên việc nhận học trò. “Đến chơi nhà ông thường có cả trăm người, người đến đàm luận võ nghệ từ thông hiển đến chí sĩ, đạt quan lui tới tư gia của ông có cả ngàn”. <br></p><p>Đổng Hải Xuyên thu nạp học trò rất đông, nhưng lại tùy người mà dạy quyền, căn cứ vào năng khiếu võ thuật, sức lực từng người để có những giáo án riêng, nhưng mục đích cuối cùng làm sao cho họ có thể lĩnh hội được hết Bát quái chưởng. Khi truyền dạy cho đệ tử ông dùng phương pháp “dùng miệng nói, lý giải động tác xong tự mình thi triển, thể hiện động tác”. <br></p><p>Đổng Hải Xuyên trong khi dạy học bắt đệ tử chạy vòng tròn, bước vòng vèo làm cơ bản cộng với tiêu chí “trăm luyện không bằng một chạy”, ngoài ra truyền dạy nguyên lý giao đấu là “lấy động chế tĩnh, tránh chính đánh bên, lấy chính đuổi bên”, cho các đệ tử giao đấu để họ nắm vững yếu quyết “thấy chiêu phản chiêu”, bồi dưỡng cho đệ tử bản lĩnh khi lâm trận. Các phương pháp này chẳng những giúp nhiều đệ tử của ông “danh trấn giang hồ”, mà còn không ngừng làm phong phú thêm kỹ thuật, củng cố vững chắc lý luận của Bát quái chưởng.</p> <p>Đổng Hải Xuyên mất vào năm Quang Tự thứ 8 (1882) để lại cho thế hệ sau một quyền pháp vang danh thiên hạ. Đời sau có rất nhiều giai thoại, sách truyện viết về ông, sùng bái võ công Bát quái chưởng do ông sáng lập, trong đó có tiểu thuyết “Ung Chính kiếm hiệp đồ” (tác giả Thường Kiệt Diểu) có tầm ảnh hưởng rộng rãi nhất với nhân vật chính tên Đồng Lâm (tên tự của Đổng Hải Xuyên) võ công cái thế, tung hoành ngang dọc, trượng nghĩa giang hồ, khiến cho cuộc đời Đổng Hải Xuyên và nguồn gốc Bát quái chưởng thêm màu sắc thần kỳ.</p><p> <table align='left' width='100%'> <tr> <td> </td> </tr> </table> <table align='right' width='100%'> <tr> <td> </td> </tr> </table> <br></p> </div> <p itemprop='author'>Chu Hồng Châu (tổng hợp)</p><br /></td></tr>",
	"key": [
		"bát quái",
		"đệ tử",
		"võ nghệ",
		"vây đánh",
		"quyền thuật",
		"thách đấu",
		"truyền dạy",
		"tay không",
		"đại cao thủ",
		"võ sĩ",
		"đại sư",
		"Sơn Tây",
		"Hà Bắc",
		"Giang Tô",
		"An Huy",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}