{
	"url": "http://www.baomoi.com/Hanh-hung-hiep-dam-nu-sinh-lop-12-sau-khi-tan-truong/104/13451956.epi",
	"time": "01/04/2014 13:00",
	"title": "Hành hung, hiếp dâm nữ sinh lớp 12 sau khi tan trường",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "Công an huyện Kim Động, Hưng Yên cho biết, đang hoàn tất hồ sơ xử lý vụ việc đối tượng Chu Đình Tráng (SN 1990) có hành vi hành hung, hiếp dâm với Đinh Thị Th. (SN 1996) ở thôn Nho Lâm, cùng ở xã Mai Động.",
	"content": "<tr><td>&nbsp;Gã trai làng đốn mạt <p>Theo thông tin từ công an xã Mai Động, vào khoảng 23h ngày 26/3 đơn vị này nhận được thông báo từ bà Chu Thị Quyết, chủ quán karaoke – café Tiệp Khắc tố cáo Chu Đình Tráng (SN 1990) ở thôn Hạnh Lâm, người làm công cho cửa hàng đã có hành vi hành hung đánh đập và hiếp dâm cháu ngoại của mình là cháu Đinh Thị Th. (SN 1996) ở thôn Nho Lâm. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_01/2.JPG' ></span></td> </tr> <tr> <td> Ngôi nhà nơi xảy ra vụ hành hung hiếp dâm</td> </tr> </table> <p>Bà Chu Thị Quyết cho biết, khi nhận thấy cháu gái có nhiều biểu hiện thất thường, phát hiện nhiều vết thương trên cơ thể như mặt sưng tím, ngón tay bị cắn sưng tím, bà Quyết đã gặng cháu hỏi về những vết thương này. Tuy nhiên, phải đến khi mọi người trong gia đình động viên, cháu Th. mới thành thật nói. </p> <p>Khi Th. trên đường đi học đã xảy ra cãi vã với Tráng. Đến khi về thì thấy Tráng đi xem máy đến và tiếp tục xảy ra xích mích. Sau đó, Tráng đã giật lấy cặp sách của Th. và nói muốn lấy cặp thì lên nhà Tráng mà lấy.</p> <p>Th. đã tìm đến nhà Tráng cách đó vài km để lấy lại. Tại đây, Th. đã bị Tráng kéo vào trong nhà cài cửa lại và hai người vật lộn trong phòng. Th. đã đạp được Tráng vào tường. Tuy nhiên lúc này Tráng đã ra tay tát nhiều nhát vào mặt và người Th.</p> <p>Sau đó, Tráng đánh nhiều cái vào mặt, cắn vào vai Th. rồi lột quần Th. ra. Tuy nhiên, đúng lúc đó bà Vương Thị Chiến (SN 1964), mẹ của Tráng đi làm về. Thấy vậy, Tráng liền bảo Th. mặc quần áo vào để về.</p> <p>Trên đường về, Th. có gặp Nguyễn Văn Khắc (SN 1990) là cậu của Th. Thấy cháu thâm tím mặt mày, dáng vẻ siêu vẹo Khắc có hỏi thì Th. cho biết bị một số bạn học trùm kín mặt đánh trên đường đi học về.</p> <p>Ông Nguyễn Hồng Quảng - Phó trưởng Công an xã Mai Động cho biết, sau khi nhận được thông tin ông đã đến nhà bà Quyết. Lúc này, cháu Th. vẫn hoảng loạn chưa thể khai thác được thông tin gì. Sau đó được sự động viên của gia đình Th. đã khai báo lại toàn bộ vụ việc Tráng đã làm với mình.</p> Nạn nhân gọi hung thủ bằng chú <p>Theo người dân ở đây cho biết, Tráng là một thanh niên ngổ ngáo, hay gây sự đánh nhau. Học hành không đến nơi đến chốn nên Tráng không có công ăn việc làm ổn định. Tráng làm nghề tự do nay đây mai đó. </p> <p>Năm 2005, Tráng đã từng bị đưa đi trại giáo dưỡng tại Ninh Bình 2 năm. </p> <p>Đầu năm 2014, ông Nguyễn Văn Ba (SN 1955) và bà Chu Thị Quyết (SN 1957) - ông bà của Th. - sau khi tích cóp được một ít vốn liếng, đã xây dựng một số phòng hát karaoke và bán cà phê từ đầu năm 2014. Do là người làng, lại có tý “máu mặt” nên ông Ba bà Quyết nhờ Tráng pha chế kiêm quản lý giúp.</p> <p>Ông Nguyễn Tuấn Anh - Trưởng Công an xã Mai Động cho biết, gia đình Tráng có 3 anh em, chị gái đã đi lấy chồng, còn một anh trai SN 1988 đang sống tại gia đình. Tuy là gia đình nhưng kinh tế của ai người đó quản lý.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_01/1.jpg' ></span></td> </tr> <tr> <td>Đối tượng Chu Đình Tráng</td> </tr> </table>  <p>Trưởng đội CSĐT về TTXH Công an huyện Kim Động, trung tá Đinh Ngọc Tùng cho biết, ngay sau khi nhận được thông tin về vụ việc, lực lượng công an huyện đã về xã Mai Động điều tra vụ việc. Bước đầu xác nhận đối tượng Tráng có hàng vi đánh đập và hiếp dâm đối với Th.</p> <p>Sau khi giám định vết thương, bước đầu kết luận, trên người nạn nhân có nhiều vết trầy xước do bị đánh, mặt và nhiều bộ phận khác có vết thâm tím, phù nề. Đặc biệt bộ phận sinh dục bị tổn thương.</p> <p>Tại cơ quan điều tra, Tráng khai đã từng 2 lần quan hệ tình dục với Th. sau đó đi mua thuốc tránh thai cho Th. uống. Còn theo lời khai của Th. đối tượng và nạn nhân có quan hệ họ hàng xa, Th. phải gọi Tráng bằng chú. </p> <p>Hiện vụ việc đang được cơ quan chức năng điều tra làm rõ. </p> <p><strong>Đình Hường </strong></p><br /></td></tr>",
	"key": [
		"Mai Động",
		"hiếp dâm",
		"hành hung",
		"Kim Động",
		"công an",
		"vết thương",
		"đánh đập",
		"đối tượng",
		"đánh",
		"nạn nhân",
		"làm nghề tự do",
		"Hưng Yên",
		"Tiệp Khắc",
		"Ninh Bình",
		"Nguyễn Tuấn Anh",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}