{
	"url": "http://www.baomoi.com/Hotboy-Kelbin-ke-khong-ai-giup-anh-luc-bi-cuop-nga-xuong-duong/104/13451933.epi",
	"time": "01/04/2014 12:50",
	"title": "Hotboy Kelbin kể không ai giúp anh lúc bị cướp ngã xuống đường",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "(Giải trí) - Thái độ hờ hững của người dân vô tình đã đẩy sự việc trở nên nghiêm trọng hơn. Hotboy Kelbin đã bày tỏ sự thất vọng khi không ai giúp anh lúc bị cướp ngã xuống đường.",
	"content": "<tr><td><div> <p><span><span>Sáng qua (31/3), trên đường đi đến chỗ quay phim, Hotboy Kelbin Lei đã bị một thanh niên chạy sát theo và giật túi xách gây ra tai nạn nghiêm trọng. Sự việc xảy ra quá bất ngờ nên Kelbin không đủ bình tĩnh để điều khiển được tay lái của mình nên anh đã ngã va chạm mạnh. Ngay sau đó, Kelbin đã được đưa tới bệnh viện Quận 4.</span></span></p> <p><span><span><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/01/10007072_10153955470265532_437254423_n.jpg' ></span></span></span></p> <p><span><span>3h chiều cùng ngày, anh chàng của “Tiệm bánh hoàng tử bé” mới chỉ được bác sĩ nẹp lại để cố định xương chứ chưa được bó bột hay xử lý. Tai nạn khiến Kelbin gãy tay, lệch (bể) bả vai, gãy răng cửa...</span></span></p> <p><span><span>Hiện Kelbin gần như đã tỉnh táo và có thể kể lại chi tiết vụ việc: 'Sáng 31/3, mình đi quay phim lúc 6h. Mình chạy xe từ quận 1 sang quận 4. Khi đến chung cư Tôn Thất Thuyết thì có một người đàn ông lao tới giật mạnh túi. Mình té nhào ra đường, mặt đập xuống đất. Lúc đó, chẳng một ai đỡ mình dậy. Chỉ có một cô đến hỏi thăm nhưng cũng bâng quơ. Vừa lúc đó có nhân viên của phim trường đến gặp và đã đưa mình vào bệnh viện'.</span></span></p> <p><span><span><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/01/Untitled.png' ></span></span></span></p> <p><span><span>“Tên cướp đi cùng chiều với mình cộng với sự việc xảy ra quá nhanh nên mình không nhớ được gương mặt của kẻ giật túi. Mình chỉ nhớ hắn không đeo khẩu trang, người cũng khá to lớn, chạy xe một mình. Rất may là mình không bị kéo lê hay đập đầu xuống đường'- Kelbin nói tiếp.</span></span></p> <p><span><span>Trong chiếc túi bị giật bao gồm tiền bạc, giấy tờ tùy thân và điện thoại. 'Bình thường mình vẫn hay để túi trong cốp xe nhưng hôm nay lại đeo chéo ngang người. Sau sự việc của model Mâu Thanh Thủy, mình cũng khá cẩn thận khi ra đường nhưng do sáng nay hơi gấp nên mình không kịp cho túi vào cốp xe'- Kelbin chia sẻ thêm.</span></span></p> <p><span><span>Bày tỏ sự thất vọng của mình, Kelbin nói: “Khi mình bị té ngã nằm dài trên đường thì có một cô bán hàng gần đó đến hỏi thăm mình có bị gì không. Thấy cô hỏi nên mình đã xin cô mượn điện thoại gọi về cho gia đình hay tin thì cô ấy đã bỏ đi và không cho mình mượn điện thoại. May một lúc sau có hai anh nhân viên trong đoàn phim chạy đến thấy mình nằm trên đường liền bế xốc mình vào bệnh viện'.</span></span></p> <p><span><span>Về công việc, Kelbin cho biết cũng rất tiếc khi phải tạm hoãn mọi thứ lại. Bộ phim truyền hình anh tham gia hiện còn những cảnh cuối cùng chuẩn bị quay cũng phải tạm hoãn, có thể kịch bản sẽ có những thay đổi để kịp tiến độ.</span></span></p> <p><span><span>Được biết, Kelbin sẽ được gia đình chuyển sang Trung tâm Chấn thương chỉnh hình để điều trị.</span></span></p> <span><span>Trước đó, hồi cuối năm ngoái, Hoa hậu Diễm Hương cũng đã lên tiếng vì sự hờ hững của người dân khi cô bị cướp ngay giữa trung tâm Sài Gòn. Đang đứng mép đường gần nhà thờ Đức Bà, Diễm Hương bị 2 thanh niên đi xe máy lao đến cướp điện thoại đang cầm trên tay.</span></span> <p><span><span><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/01/diem-huong1-190011-1368316976_500x0.jpg' ></span></span></span></p> <p><span><span>Bất ngờ vì lần đầu tiên bị cướp điện thoại, Diễm Hương chỉ kịp la lên 'giật đồ, giật đồ'. Dù xung quanh rất đông người nhưng hầu như không mấy ai để ý và mọi người vẫn thản nhiên tiếp tục công việc của mình. 'Có cảm giác như những người có mặt lúc đó xem chuyện bị cướp giữa trung tâm Sài Gòn là một điều bình thường hay sao ấy, vì chẳng ai có phản ứng gì sau khi nghe tiếng hô 'giật đồ' cả', người đại diện của Diễm Hương chia sẻ.</span></span></p> <p><span><span>Sau khi bị cướp mất điện thoại, Diễm Hương không báo công an vì nghĩ có báo cũng khó mà tìm lại được. Cô chỉ bày tỏ sự thất vọng của mình lên trang facebook cá nhân: “Mình chỉ thấy khá bất ngờ vì chuyện bị cướp giật giữa trung tâm Sài Gòn mà mọi người xung quanh đều xem như là một việc bình thường, với lại chỉ tiếc mất danh bạ có rất nhiều số điện thoại của bạn bè và người thân nên chia sẻ với mọi người mà thôi”.</span></span></p> </div><br /></td></tr>",
	"key": [
		"Diễm Hương",
		"cướp",
		"hot boy",
		"điện thoại",
		"ngã",
		"thất vọng",
		"bệnh viện",
		"Sài Gòn",
		"hỏi thăm",
		"bày tỏ",
		"Mâu Thanh Thủy",
		"Kelbin Lei",
		"Quận 4",
		"Quận 1",
		"Quận 4",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}