{
	"url": "http://www.baomoi.com/Cat-rung-bang-nui-10-lao-dong-tuoi-teen-tron-chay-cai-vang/104/13451921.epi",
	"time": "01/04/2014 12:40",
	"title": "Cắt rừng, băng núi, 10 lao động tuổi teen trốn chạy cai vàng",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "Bị ép làm cả ngày lẫn đêm như khổ sai, không có tiền lương, 10 lao động uổi từ 15 đến 19 ở xứ lạ đã cắt rừng, băng núi trốn chạy khỏi bọn cai bãi vàng trái phép ở xã Tam Lãnh, huyện Phú Ninh, tỉnh Quảng Nam…",
	"content": "<tr><td><div itemprop='articleBody'> <span>Cắt rừng, băng núi trốn chạy…</span><br><br><div><div><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/01/947em1.jpg' ></span><br>Em Phạm Văn Hảo đã ổn định sức khỏe sau khi trốn chạy khỏi bãi vàng.</div></div></div><br>Tiếp xúc với phóng viên <span>Dân Việt</span>, em Cường kể lại sự việc: <br><br>“Hai em cùng với 8 lao động khác tuổi từ 15 đến 19 trú cùng địa phương xã Ngọc Khuê tin theo lời một người đàn ông tên Ảnh (cùng quê) vào xã Phước Thành, huyện Phước Sơn, tỉnh Quảng Nam để làm vàng từ ngày 19.2, trước khi đi đã có thỏa thuận mỗi tháng lương là 3,5 triệu đồng, nếu làm tốt sẽ nâng lên 4 triệu, cơm ăn, nước uống họ lo hết, nhưng phải làm 6 tháng mới nhận lương một lần. <br><br> <table align='left' width='100%'> <tr> <td> </td> </tr> </table> Sau hơn một tháng lao động khổ sai tại bãi vàng xã Phước Thành cho một ông chủ tên thường gọi là Năm Lực, nên nhóm 10 người bọn em xin phép chủ vàng ra về. Khi đến thị trấn Khâm Đức, huyện Phước Sơn do không có tiền về lại quê, tụi em gặp được ông người đàn ông nói giọng Bắc nói rằng, tụi bây muốn có tiền về quê phải đi làm vàng, nên cả 10 đứa tiếp tục được người đàn ông này đưa qua bãi vàng xã Tam Lãnh, làm cho một người tên Phi, chủ bãi lương 3,5 triệu đồng/tháng. <br><br>Tại đây, cả nhóm bị bắt làm việc nặng nhọc, làm cả ngày lẫn đêm từ việc khai thác đất, đá quặng và đẩy xe rùa, do bị bóc lột sức lao động, làm khoảng 10 ngày chịu không nổi nên tụi em bàn nhau tìm cách trốn khỏi bãi vàng để về quê. <br><br>Vào trưa ngày 27.3, sau khi ăn trưa xong, cả 10 đứa bắt đầu cắt rừng, băng núi chia nhau ra tìm cách chạy trốn chứ không dám xuống dưới đường nhựa và đồng bằng sợ bị bắt trở lại. Em và Hảo sau một ngày trốn đến khoảng 4 hay 5 giờ chiều ngày 28.3, đến được ngã ba Tiên Thọ, thuộc xã Tiên Thọ, huyện Tiên Phước. <br><br>Lúc này ông Phi cùng một số thanh niên mặt bặm trợn đứng chặn đường vác cây đuổi đánh nhằm bắt hai tụi em, nhưng hai em chạy trốn được vào nhà dân và báo với chính quyền địa phương xã Tiên Thọ giúp đỡ, đến chiều ngày 29.3 cả hai được chuyển xuống Trung tâm Công tác xã hội trẻ em tỉnh Quảng Nam an toàn.<br><br>Cường nói thêm, riêng hai em đã trốn an toàn, còn 8 bạn kia đã có 2 người về được quê, còn 6 bạn đi làm tiếp ở đâu Gia Lai, Đắk Lắk… Sau khi trốn chạy, các bạn có liên lạc bằng điện thoại với em nói đã an toàn”.<br><br><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/01/52cem2.jpg' ></span><br>Ông Nguyễn Thế Anh, Phó giám đốc Trung tâm Công tác xã hội trẻ em tỉnh Quảng Nam hỏi thăm sức khỏe em Hảo và Cường</div><span><br>Mong muốn sớm về với gia đình.</span><br><br>Theo hai em Cường và Hảo cho biết thêm, do nhà đông anh em, làm nông rất nghèo khổ, các em nghỉ học sớm. Sau tết nghe ông Ảnh rủ rê nên mới vào làm vàng trái phép để kiếm tiền. Nhưng không ngờ vào bị bóc lột sức lao động, chịu không nổi nên mới tìm cách trốn thoát khỏi bãi vàng. Lúc ở bãi vàng Phước Thành bọn cai bãi vàng rất hung tợn, thường xuyên nộ nạt, uy hiếp và các em đã có ý định trốn chạy nhưng không thành. Hiện tại, các em chỉ mong muốn sớm được về lại nhà đoàn tụ với gia đình, chứ không muốn ở những nơi hẻo lánh, núi rừng như thế nữa.<br><br>Ông Nguyễn Thế Anh, Phó giám đốc Trung tâm Công tác xã hội trẻ em tỉnh Quảng Nam, cho biết: “Sau khi tiếp nhận em Hảo và Cường, sức khỏe của em Hảo rất yếu, nóng sốt thường xuyên lên cơn co giật, tâm lý rất lo sợ, sau khi tiếp nhận hai cháu y sĩ của trung tâm đã chữa trị, chăm sóc sức khỏe, hiện đã ổn định được 70%, chúng tôi cũng đã điện thoại về gia định hai em để cho hai em gặp được ba, mẹ nói chuyện. <br><br>Hiện Trung tâm đã làm cầu nối, trong nay mai sẽ đưa hai em Hảo và Cường về lại với gia đình. Nhân đây, tôi cũng mong các ngành chức năng tỉnh cần tăng cường biện pháp quản lý chặt chẽ nạn khai thác vàng trái phép trên địa bàn, nhất là người tứ xứ, họ đưa lao động trẻ vào bãi để bóc lột sức lao động…”. <br><br>Hiện cơ quan chức năng Quảng Nam đang tiếp tục điều tra làm rõ các đối tượng làm vàng trái phép bóc lột sức lao động của các em nhỏ này.<br> <div align='center'> <table align='center' width='100%'> <tr> <td> <div> <p align='justify'> Ông Bùi Quang Minh, Chủ tịch xã Tam Lãnh ngỡ ngàng khi nghe phóng viên Dân Việt kể sự việc trên: <br></p><p align='justify'>“Bây giờ tôi mới nghe việc 10 lao động trẻ bị bóc lột sức lao động và trốn chạy khỏi bãi vàng ở Tam Lãnh, việc này rất có thể là do mấy hôm nay lực lượng chức năng của huyện Phú Ninh và xã Tam Lãnh liên tục tổ chức truy quét, đẩy đuổi nạn khai thác vàng trái phép trên khắp bìa núi ra khỏi địa bàn, rất có thể khi bị truy quét các vàng trái phép này rời khỏi núi trốn cơ quan chức năng”.<br></p></div> </td> </tr> </table> </div> <br> </div> <p itemprop='author'>Hồng Phong</p><br /></td></tr>",
	"key": [
		"vàng",
		"trốn chạy",
		"bóc lột",
		"sức lao động",
		"Quảng Nam",
		"trái phép",
		"công tác xã hội",
		"Phước Sơn",
		"khổ sai",
		"Phú Ninh",
		"Ngọc Khuê",
		"Đức",
		"Tiên Phước",
		"Gia Lai",
		"Đăk Lăk",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}