{
	"url": "http://www.baomoi.com/Dang-da-bong-vi-benh-ban-ma-danh-chet-nguoi/104/13451952.epi",
	"time": "01/04/2014 12:06",
	"title": "Đang đá bóng, vì "bênh" bạn mà đánh chết người",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "Thấy bạn bị Nhường tấn công, Chiến và Đạt lao vào tấn công khiến Nhường ngã gục tại chỗ.",
	"content": "<tr><td><table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_01/danh_chet.jpg' ></span></td> </tr> <tr> <td>Ảnh minh họa</td> </tr> </table>  <p>Sáng 26-3, tại Hải Phòng, Tòa phúc thẩm TAND tối cao đã mở phiên tòa xét xử phúc thẩm công khai vụ án hình sự đối với 2 bị cáo: Vũ Văn Chiến, sinh 1991 và Vũ Văn Đạt, sinh 1988, cùng ở thôn Nguyệt Áng, xã Thái Sơn, huyện An Lão, Hải Phòng, về tội “Giết người” theo khoản 2 điều 93 BLHS. </p> <p>Ngày 30-9-2013, TAND TP Hải Phòng mở phiên tòa xét xử sơ thẩm, tuyên phạt 2 bị cáo: Vũ Văn Chiến 9 năm tù, Vũ Văn Đạt 9 năm tù cùng về tội “Giết người”. Sau đó, 2 bị cáo Chiến và Đạt đã có đơn kháng cáo xin giảm nhẹ hình phạt.</p> <p>Trước đó, vào tối 31-7-2012, Hoàng Văn Chiến, ở thôn Phủ Niệm, xã Thái Sơn, An Lão, có mâu thuẫn với Nguyễn Phú Chung và một số thanh niên thôn Nguyệt Áng, xã Thái Sơn, huyện An Lão, Hải Phòng. </p> <p>Để giải quyết mâu thuẫn, 17h ngày 1- 8-2012, khi nhìn thấy Chung cùng một số thanh niên khác đá bóng ở sân bóng thôn Áng Sơn, Thái Sơn, Hoàng Văn Chiến đã rủ Hoàng Văn Nhường, Hoàng Văn Hùng, Nguyễn Đình Ái cùng ở thôn Phủ Niệm, Thái Sơn, đi đánh nhóm của Chung thì Hùng, Nhường, Ái đồng ý. Trước khi đi, Hoàng Văn Chiến vào nhà Hùng lấy 4 tuýp sắt mang theo. Nhường chở Chiến, Hùng, Ái đến sân bóng để tìm Chung đánh.</p> <p>Khi đến sân bóng, Hoàng Văn Chiến, Hùng, Ái mỗi người cầm 1 tuýp sắt lao đến vụt liên tiếp vào người Chung. Lúc này anh Đồng Văn Ngọc cùng đá bóng với Chung và có quen biết với Hùng, Ái đã chạy đến can ngăn, giằng gậy của Hoàng Văn Chiến, Hùng, Ái vứt ra ngoài thì Nhường tiếp tục xông vào kẹp ghì cổ và đấm vào mặt Chung. </p> <p>Lúc này, Vũ Văn Chiến và Vũ Văn Đạt là bạn của Chung đang đá bóng ở sân, nhìn thấy Chung bị đánh nên đã lao vào tấn công Nhường. Đạt đấm vào thái dương bên phải của Nhường, còn Chiến đấm vào thái dương bên trái của Nhường khiến Nhường ngã gục tại chỗ. Sau đó, Nhường được đưa đi cấp cứu tại BV nhưng đã tử vong do sốc chấn thương sọ não không phục hồi.</p> <br> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/daoly/2014_04_01/images940392_hai__424.JPG' ></span></td> </tr> <tr> <td>Các bị cáo Chiến và Đạt</td> </tr> </table> <p>Tại phiên tòa, Vũ Văn Chiến, Vũ Văn Đạt đã khai nhận toàn bộ hành vi phạm tội của mình. Chỉ vì bênh bạn, Vũ Văn Đạt và Vũ Văn Chiến đã dùng tay đấm vào hai bên thái dương của người bị hại, hậu quả làm anh Hoàng Văn Nhường tử vong. Tính chất vụ án là rất nghiêm trọng, hành vi của các bị cáo mang tính chất côn đồ, chỉ từ mâu thuẫn nhỏ nhặt giữa đám thanh niên, các bị cáo đã cướp đi sinh mạng của người khác, gây đau thương tang tóc không thể nguôi ngoai cho gia đình nạn nhân.</p> <p>Do đó, HĐXX không chấp nhận kháng cáo của các bị cáo, tuyên giữ nguyên mức án sơ thẩm, phạt các bị cáo: Vũ Văn Chiến, Vũ Văn Đạt cùng mức án 9 năm tù do phạm tội “Giết người” theo khoản 2 điều 93 BLHS, là đúng pháp luật.</p> <p>Theo <em>ANHP.VN</em></p><br /></td></tr>",
	"key": [
		"nhường",
		"bị cáo",
		"An Lão",
		"đá bóng",
		"Thái Dương",
		"sân bóng",
		"đấm",
		"ngã gục",
		"của chung",
		"Hải Phòng",
		"giết người",
		"tòa phúc thẩm",
		"Tòa án nhân dân tối cao",
		"bộ luật hình sự",
		"tòa án nhân dân",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}