{
	"url": "http://www.baomoi.com/Luu-lac-5800-km-tu-Meo-Vac-sang-tan-Pakistan--Ky-2-Nhan-vat-bi-an-Wu-Ta-Puma/104/13448605.epi",
	"time": "01/04/2014 06:55",
	"title": "Lưu lạc 5.800 km từ Mèo Vạc sang tận Pakistan - Kỳ 2: Nhân vật bí ẩn Wu Ta Puma",
	"category": "Tin tức > Pháp luật > Hình sự",
	"description": "“Tôi là Vừ Già Pó - xã Khâu Vai. Vì ông Vư với ông Phình đưa tôi đi làm thuê chứ không phải tôi đi trộm cắp, nay tôi xin hãy đưa tôi về. Hết bao nhiêu tiền tôi vay trả song tôi phải về VN, tôi không phải là người Trung Quốc. Tôi xin cán bộ lãnh đạo đưa tôi về VN để chăm sóc vợ con và gia đình. Xin hãy đừng làm gì tôi để tôi được trở về nước!” - trích lời Vừ Già Pó trong đoạn video của phóng viên Amiruddin Mughal.",
	"content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div>  <p> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Thang/meovac59429112.jpg' ></span> <span>Vợ và con gái của Vừ Già Pó ở Khâu Vai - Ảnh: Na Sơn</span></p> </td> </tr> </table> </p> <p><strong>“Tôi là Vừ Già Pó - xã Khâu Vai, Việt Nam”</strong></p> <p>Đoạn video mà phóng viên Amiruddin Mughal post lên mạng cuối tháng 12.2013 không có quá nhiều người xem. Gần 3 tháng sau, cách đây mấy hôm, một người bạn làm việc trong lĩnh vực báo chí truyền thông gửi tôi đường link của video nói trên vì biết tôi làm báo ở Việt Nam và hay đi lại khắp cả nước với hy vọng sẽ tìm được manh mối nào đó. </p> <p>Vốn tiếng H’Mông ít ỏi của tôi nhờ hàng chục chuyến đi lên vùng cao nguyên đá Đồng Văn, Mèo Vạc không hiểu hết những gì người đàn ông trong hình nói nhưng cũng đủ nghe thấy rất rõ ràng mấy câu “Tôi là Vừ Già Pó ở xã Khâu Vai, Việt Nam”, “Tôi đi làm thuê ở Trung Quốc”. Nhấc điện thoại gọi lên mấy đồn biên phòng vùng cao để hỏi thông tin, nhưng thật không may họ không biết một trường hợp nào mất tích hay đi khỏi địa phương mà có tên như thế cả. Sau tôi tìm hiểu mới biết, hóa ra các đồn biên phòng chỉ quản lý những xã vùng biên, Khâu Vai là xã nằm khá sâu trong nội địa nên họ không nắm được. Tuy nhiên một sĩ quan trẻ cho tôi số điện thoại của Bí thư xã Khâu Vai - Lê Văn Quý.</p> <p>Gọi cho Quý, ông xác nhận ngay: “Đúng trường hợp Vừ Già Pó này chúng tôi đang xử lý. Anh này đi Trung Quốc làm thuê từ năm 2012, tưởng mất tích đến gần đây mới có tung tích”. Tôi gửi cho ông Quý phần âm thanh của Pó và hôm sau tôi nhận được bản dịch ra tiếng Kinh đầy đủ nội dung trong đoạn video hơn 2 phút kia. Xin trích nguyên văn:</p> <p>“Tôi là Vừ Già Pó, tôi ở Khâu Vai, huyện Mèo Vạc, tỉnh Hà Giang, Việt Nam. Bây giờ tôi chỉ đi lao động Trung Quốc, tôi không phải là người xấu, người buôn bán hay trộm cắp, tôi bị bộ đội (Pakistan) bắt tôi về giam được 3 tháng. Bây giờ mong nước bạn đưa tôi về biên giới Việt Nam để tôi trở về nuôi con cái và gia đình. Gia đình tôi gồm: vợ tôi là Ly Thị Lía - xã Khâu Vai, huyện Mèo Vạc, con gái cả là Vừ Thị Chúa cũng ở xã Khâu Vai, huyện Mèo Vạc, con thứ hai là Vừ Thị Hờ, con thứ ba là Vừ Mí Súa, con thứ tư là Vừ Mí Chả và con thứ năm là Vừ Mí Vư là các con trai. Cả nhà tôi ở Khâu Vai còn 6 mẹ con, mong cơ quan chức năng đưa tôi về biên giới Việt Nam để chăm sóc vợ con tôi. Tôi không phải là người Trung Quốc, tôi mong cơ quan chức năng đưa tôi về Việt Nam, cơ quan chức năng hết bao nhiêu tiền tôi sẽ trả. Nay tôi nghèo tôi mới đi làm thuê, tôi không phải là người xấu, hay trộm cắp. Tôi là Vừ Già Pó - xã Khâu Vai, huyện Mèo Vạc, tỉnh Hà Giang, Việt Nam. Vì ông Vư với ông Phình đưa tôi đi làm thuê chứ không phải tôi đi trộm cắp, nay tôi xin hãy đưa tôi về. Hết bao nhiêu tiền tôi vay trả song tôi phải về Việt Nam, tôi không phải là người Trung Quốc. Tôi xin cán bộ đưa tôi về Việt Nam để chăm sóc vợ con và gia đình. Xin hãy đừng làm gì tôi để tôi được trở về nước”.</p> <p>Vậy là nhân vật bí ẩn Wu Ta Puma của cảnh sát Pakistan chính là Vừ Già Pó, một người dân tộc H’Mông thiểu số sinh sống tại vùng núi cao xã Khâu Vai, H.Mèo Vạc, tỉnh Hà Giang của Việt Nam. Khâu Vai còn nổi tiếng vì có phiên chợ tình độc đáo của miền núi phía bắc, mỗi năm chỉ họp đúng 1 phiên vào ngày 27 tháng ba âm lịch.</p> <p><strong>Đi làm thuê ở Trung Quốc từ năm 2012</strong></p> <p>Trao đổi với <em>Thanh Niên</em>, ông Lê Văn Quý cho biết thêm một số thông tin về gia cảnh của Pó. Vừ Già Pó sinh năm 1977, nhà ở thôn Lũng Lầu, xã Khâu Vai, H.Mèo Vạc, Hà Giang. Nhà Pó cũng nghèo như đa phần bà con người H’Mông khác sinh sống ở vùng cực bắc Tổ quốc nhưng cũng do một phần là hai vợ chồng Pó và vợ là Ly Thị Lía (35 tuổi) có tới 5 người con, đứa lớn nhất 18 tuổi, đứa nhỏ nhất 10 tuổi.</p> <p>Ngày 30.4.2012, Vừ Già Pó bỏ sang Trung Quốc để làm thuê. Theo lời chị vợ thì đi cùng còn có Vừ Mí Mua là người cùng thôn và một người nữa tên là Vừ Mí Già là người ở xã Lũng Pù gần đó. Còn tên của hai người mà Pó nhắc đến trong đoạn video là Vư và Phình thì chị vợ chỉ biết có một ông Phình, cũng là người H’Mông nhưng sống bên kia biên giới, là người Trung Quốc chứ không phải người Việt Nam, cũng có mấy lần qua lại nhà.</p> <p>Từ thời điểm đó trở đi, Pó bặt tin tức, và cũng không gửi tiền về nhà như một số người đi làm thuê bên đó. Chị Lía cũng tìm hỏi han tin tức chồng từ những người đi làm thuê bên Trung Quốc hết hạn trở về nhưng cũng không ai mảy may biết tin tức gì của Pó cả. Hoàn cảnh gia đình càng lúc càng khó khăn hơn do không còn người đàn ông trụ cột gia đình và chị Lía đã phải lần lượt bán 3 con bò đi để mấy mẹ con có tiền sinh sống.</p> <p>Càng tìm hiểu câu chuyện, tôi càng lúc càng cảm thấy ly kỳ với nhiều câu hỏi đặt ra: Phải chăng đã xảy ra chuyện gì đó khiến anh phải bỏ trốn khỏi chỗ làm để tìm đường về quê như rất nhiều hoàn cảnh tôi từng gặp ở rẻo đất tận cùng cực bắc của vùng cao nguyên đá - có nhiều người sang Trung Quốc làm thuê bị chủ quỵt tiền, đánh đập, thậm chí báo cảnh sát Trung Quốc truy bắt vì tội thâm nhập bất hợp pháp phải trốn chui nhủi tìm đường trở về? Phải chăng trong khi về Pó đã lạc đường và cứ đi mãi, đi mãi theo hướng ngược lại cho đến tận Kashmir? Nhưng thú thật dù trí tưởng tượng phong phú đến đâu, tôi cũng không thể hình dung được người đàn ông ấy, không tiền bạc, giấy tờ lại vượt quãng đường gần 6.000 km qua hai vùng giáp ranh đầy nguy hiểm và tranh chấp giữa Trung Quốc và Ấn Độ, Ấn Độ và Pakistan. Hoặc nếu Pó đi theo đường từ Trung Quốc vòng lên Tây Tạng còn xa xôi hơn và có cả dãy Hymalaya sừng sững chắn ở giữa… (còn tiếp)</p> <p><strong>Na Sơn</strong></p>  </div><br /></td></tr>",
	"key": [
		"Chợ Khau Vai",
		"Mèo Vạc",
		"làm thuê",
		"H'Mông",
		"Hà Giang",
		"Trung Quốc",
		"trộm cắp",
		"Pakistan",
		"video",
		"Người Trung Quốc",
		"vùng cao",
		"Đồng Văn",
		"tiếng Kinh",
		"Chúa",
		"người Việt",
	],
	"trends": [
	  {
		"word": "bắt giữ",
		"weith": "2"
	  },
	  {
		"word": "bắt quả tang",
		"weith": "6"
	  },
	  {
		"word": "cấp cứu",
		"weith": "3"
	  },
	  {
		"word": "chém",
		"weith": "5"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "2"
	  },
	  {
		"word": "đi tiêu",
		"weith": "6"
	  },
	  {
		"word": "điều tra",
		"weith": "5"
	  },
	  {
		"word": "đột nhập",
		"weith": "5"
	  },
	  {
		"word": "gây án",
		"weith": "6"
	  },
	  {
		"word": "giao cấu",
		"weith": "6"
	  },
	  {
		"word": "giao cấu với trẻ em",
		"weith": "5"
	  },
	  {
		"word": "giết",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "2"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "1"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "3"
	  },
	  {
		"word": "kháng cáo",
		"weith": "5"
	  },
	  {
		"word": "khởi tố",
		"weith": "1"
	  },
	  {
		"word": "lừa đảo",
		"weith": "5"
	  },
	  {
		"word": "phạm tội",
		"weith": "6"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "6"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trình báo",
		"weith": "6"
	  },
	  {
		"word": "trinh sát",
		"weith": "5"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "truy nã",
		"weith": "3"
	  },
	  {
		"word": "tự tử",
		"weith": "6"
	  },
	  {
		"word": "vận chuyển",
		"weith": "5"
	  },
	  {
		"word": "video clip",
		"weith": "2"
	  },
	  {
		"word": "xét xử",
		"weith": "1"
	  },
	]
}