{
	"url": "http://www.baomoi.com/Nguy-co-that-truyen-su-lieu-vo-Viet/59/13451481.epi",
	"time": "01/04/2014 12:25",
	"title": "Nguy cơ thất truyền sử liệu võ Việt",
	"category": "Tin tức > Giáo dục",
	"description": "Ngày 31/3, trong bản kiến nghị gửi báo Đại Đoàn Kết, võ sư Phạm Đình Phong - Phó Chủ tịch Liên đoàn Võ thuật Cổ truyền Việt Nam (gọi tắt là Liên đoàn), Giám đốc Trung tâm UNESCO Bảo tồn, Phát triển Văn hóa - Thể thao dân tộc Việt (gọi tắt là Trung tâm) phản ánh các sử liệu, di chỉ, hiện vật về võ cổ truyền Việt Nam hiện đã thất lạc phần lớn, kể cả nguồn tư liệu chỉ còn ít ỏi tại các thư viện và bảo tàng trong nước.",
	"content": "<tr><td><tr> <td> <div><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/91/2014_91_8_a4.jpg' ></span> </div>  <div><span>Võ sư Phạm Phong và ông Soh Byung Yong - </span></div> <div><span>Chủ tịch Hiệp hội Võ thuật thế giới</span></div> <div><span>Ảnh: </span><span>HỒNG PHÚC</span></div> <br /> <div>Không chỉ riêng việc khan hiếm các sử liệu, di chỉ và hiện vật về võ Việt, hiện nay võ sư trưởng các môn phái cũng đã cao niên và chỉ còn đếm được trên đầu ngón tay. Trong khi đó, nhiều làng võ cổ truyền vang danh trước đây, nay chỉ còn trong ký ức. &quot;Tôi cho rằng, nếu không có kế hoạch bảo tồn, gìn giữ các hệ phái võ Việt ngay từ bây giờ thì rất có thể võ Việt sẽ mất gốc, lép vế trước các dòng võ ngoại đang ngày càng lấn áp và được phổ biến rộng rãi tại các trường học, trung tâm, nhà văn hóa trên cả nước” - ông Phạm Phong nói.</div> <br /> <div>Trước thực trạng trên, đích thân võ sư Phạm Phong cùng các lãnh đạo, thành viên Liên đoàn Võ thuật Cổ truyền Việt Nam đã đi khắp các tỉnh/thành để gặp gỡ các dòng tộc uyên bác văn - võ, các võ sư kỳ cựu để sưu tầm, đúc kết nguồn sử liệu hiếm hoi còn lại, bước đầu biên soạn thành tập &quot;Lịch sử Võ học Việt Nam”. Theo tâm nguyện của võ sư trưởng các môn phái võ cổ truyền Việt Nam, Trung tâm và Liên đoàn đã nhiều lần kiến nghị lên Tổng cục TD-TT, Bộ VHTT&amp;DL và các bộ, ngành trung ương đề nghị sớm tôn vinh võ dân tộc và có kế hoạch quảng bá xứng tầm võ Việt trong hệ thống các trường học và xã hội hóa rộng rãi tại các trung tâm sinh hoạt văn hóa trên cả nước. Riêng Trung tâm cũng đã có kiến nghị đệ trình đơn lên UNESCO đề nghị công nhận võ dân tộc vào danh mục &quot;Di sản văn hóa phi vật thể” của nhân loại, như các võ Taekwondo của Hàn Quốc, Thiếu Lâm Tự của Trung Quốc và nhiều nước khác đã thực hiện. Bên cạnh đó, võ sư Phạm Phong cũng góp ý: Bộ Quốc phòng, Bộ Công an, Bộ VHTT&amp;DL và Bộ GD&amp;ĐT cần có kế hoạch nghiên cứu, xây dựng giáo trình về võ dân tộc để giảng dạy chính khóa trong hệ thống các trường học phổ thông; huấn luyện võ Việt trong hệ thống quân đội, công an và nghiên cứu, đúc kết nâng cao võ dân tộc thành môn võ có đẳng cấp quốc tế, góp phần bảo tồn, giáo dục truyền thống, tự hào dân tộc và truyền bá võ Việt ra thế giới.</div> <br /> <div>Võ sư Phạm Phong cho biết: Vừa qua, qua làm việc với Bộ VHTT&amp;DL và Bộ GD&amp;ĐT, các Bộ này cũng đã giao các Vụ chức năng phối hợp với Trung tâm và Liên đoàn chuẩn bị các văn bản, thủ tục triển khai kế hoạch bảo tồn, xây dựng giáo trình đưa võ dân tộc vào dạy thí điểm ở một số trường học, từ đó rút kinh nghiệm nhân rộng.</div> <br /> <div><span>THÀNH LUÂN</span></div></td> </tr><br /></td></tr>",
	"key": [
		"võ cổ truyền",
		"võ sư",
		"sử liệu",
		"liên đoàn",
		"bảo tồn",
		"trường học",
		"Bộ Văn hóa Thể Thao và Du lịch",
		"di chỉ",
		"môn phái",
		"giáo trình",
		"đúc kết",
		"UNESCO",
		"di sản văn hóa phi vật thể",
		"Taekwondo",
		"Hàn Quốc",
	],
	"trends": [
	  {
		"word": "Bắc Trà My",
		"weith": "3"
	  },
	  {
		"word": "Bảo Lộc",
		"weith": "6"
	  },
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Can Lộc",
		"weith": "3"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "3"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "1"
	  },
	  {
		"word": "Facebook",
		"weith": "4"
	  },
	  {
		"word": "Gia Lai",
		"weith": "6"
	  },
	  {
		"word": "giáo dục đại học",
		"weith": "2"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "4"
	  },
	  {
		"word": "Lâm Đồng",
		"weith": "6"
	  },
	  {
		"word": "Lào",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "6"
	  },
	  {
		"word": "Nguyễn Huệ",
		"weith": "4"
	  },
	  {
		"word": "Ninh Kiều",
		"weith": "4"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "4"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "3"
	  },
	  {
		"word": "Stanford",
		"weith": "3"
	  },
	  {
		"word": "Thới Bình",
		"weith": "4"
	  },
	  {
		"word": "THPT Trần Phú",
		"weith": "6"
	  },
	  {
		"word": "Thường Xuân",
		"weith": "4"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "1"
	  },
	  {
		"word": "Trà Giang",
		"weith": "2"
	  },
	  {
		"word": "video clip",
		"weith": "4"
	  },
	  {
		"word": "xơ cứng",
		"weith": "6"
	  },
	]
}