{
	"url": "http://www.baomoi.com/De-mo-va-doi-moi-phuong-phap-day-hoc-Ngu-van/59/13451566.epi",
	"time": "01/04/2014 11:52",
	"title": "Đề mở và đổi mới phương pháp dạy học Ngữ văn",
	"category": "Tin tức > Giáo dục",
	"description": "GD&TĐ - Phương pháp dạy học (PPDH) và đánh giá kết quả học tập (ĐGKQHT) là những thành tố quan trọng của một chương trình giáo dục.",
	"content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_01/1_IAHM.jpg.ashx?width=500' ></span></p> <div><div> <p><em>Thực hiện nhiệm vụ đổi mới giáo dục phổ thông theo tinh thần Nghị quyết 29/NQ-TW, ngày 6/3/2014 Bộ GD&ĐT đã ban hành kế hoạch số 103/KH-BGDĐT về việc tổ chức hội thảo “Đổi mới kiểm tra, đánh giá chất lượng học tập môn Ngữ văn trong trường phổ thông”, với mục đích: nghiên cứu cơ sở lý luận và xây dựng kế hoạch triển khai việc đổi mới phương thức kiểm tra đánh giá kết quả học tập môn Ngữ văn ở trường phổ thông theo định hướng phát triển năng lực người học với cách thức xây dựng đề thi/kiểm tra và đáp án theo hướng mở; tích hợp kiến thức liên môn; giải quyết vấn đề thực tiễn.</em></p> <p><em>Để chuẩn bị cho Hội thảo (dự kiến được tổ chức tại Hà Nội trung tuần tháng 4/2014), báo Giáo dục và Thời đại giới thiệu một số bài viết thảo luận về vấn đề nêu trên. </em></p> </div> <div><span>Hoạt động đánh giá (ĐG) trên thực tế luôn diễn ra song hành vơíhoạt động dạy học của giáo viên (GV) và học sinh (HS), do vậy, việc đổi mới ĐG sẽ có ý nghĩa thúc đẩy việc đổi mới PPDH và có tác động trực tiếp đến quá trình dạy học. </span></div> <p>Với môn học Ngữ văn, một trong những hướng đổi mới ĐG đang được quan tâm hiện nay là việc ra đề kiểm tra theo hướng mở. Đây được coi là một trong những bước đột phá, tạo nên điểm nhấn trong dạy học Ngữ văn những năm qua. </p> <p>Do vậy, cần xem xét cụ thể hướng ra đề mở trong môn Ngữ văn và những tác động đối với việc đổi mới phương pháp dạy học Ngữ văn.</p> <p><strong>1. Thế nào là một “đề mở”? </strong></p> <p>Có thể hiểu đó là loại đề văn mà nội dung chỉ nêu ra vấn đề cần bàn luận trong bài nghị luận hoặc chỉ nêu đề tài để viết văn bản tự sự, miêu tả..., không nêu mệnh lệnh cụ thể về thao tác lập luận như 'hãy chứng minh, hãy giải thích, hãy phân tích...' hoặc về phương thức biểu đạt như 'hãy kể, hãy tả, hãy phát biểu cảm nghĩ...'. </p> <p>Cũng có dạng đề mở theo hướng nêu ra một gợi dẫn, HS sẽ tiếp tục phát triển theo các mạch cảm nhận và suy nghĩ riêng của mỗi cá nhân. </p> <p>Đề mở khác với loại đề theo truyền thống, thường có đầy đủ các yếu tố, từ lời dẫn đến yêu cầu về nội dung, thao tác cụ thể (trước đây gọi là kiểu bài), nguồn tư liệu cần huy động. Đề mở còn có thể được thể hiện ở những câu hỏi mở, những câu hỏi có thể chấp nhận nhiều cách trả lời, thậm chí có những câu trả lời đối ngược nhau miễn là HS bộc lộ được nhận thức và lập luận lôgic trong quá trình đi đến câu trả lời.</p> <p>Đề mở thực ra không phải là dạng đề hoàn toàn mới mẻ. Dạng đề này đã được đưa vào sách Tiếng Việt - Ngữ văn mới, thí điểm từ năm 2000, đại trà từ năm 2002. </p> <p>Và xa hơn nữa, từ thế kỉ trước, trong một số kì thi đã có những đề văn ra theo hướng này (chẳng hạn trong một kì thi học sinh giỏi cấp tiểu học những năm 1970 có đề bài là “A! Mùa xuân!”, hoặc một đề thi học sinh giỏi quốc gia môn Văn lớp 12 những năm 1980 là Sức sống mãnh liệt của con người Việt Nam trong văn học). </p> <p>Trên thế giới, các đề kiểm tra yêu cầu HS viết bài luận cũng thường được ra theo hướng mở, khuyến khích những sáng tạo của người học. Chẳng hạn, trong kì đánh giá quốc gia của NAPLAN (Australia) năm 2009, tất cả HS các lớp 3, 5, 7, 9 đều làm cùng một đề kiểm tra viết như sau: </p> <p><em><strong>Chiếc hộp</strong></em></p> <p>Hôm nay chúng ta sẽ viết một bài văn tự sự hoặc một truyện ngắn. </p> <p>Ý tưởng cho câu chuyện của bạn là “Chiếc hộp”.</p> <p>Cái gì đang nằm ở bên trong chiếc hộp? Làm thế nào để tìm ra nó? Nó có giá trị hay không? Có thể nó là một vật sống!</p> <p>Trong hộp có thể còn xuất hiện một lời nhắn hoặc một vật gì đó rất bí ẩn.</p> <p>Cái gì sẽ xảy ra trong câu chuyện bạn kể nếu chiếc hộp được mở ra ? </p> <p> Với đề bài như trên, mỗi HS ở các lớp khác nhau, các trình độ khác nhau đều có thể tưởng tượng, suy nghĩ và thể hiện năng lực cá nhân trong khi viết bài văn theo gợi ý của đề bài, như vậy cùng một đề thi nhưng mức độ phân hóa rất rõ theo từng đối tượng. Nhiều câu hỏi tự luận trong chương trình đánh giá quốc tế PISA cũng được ra theo hướng mở, nhằm đánh giá quá trình tư duy và nhận thức của HS trong việc xử lí thông tin từ các văn bản. </p> <p>Cách ra đề theo hướng mở yêu cầu người viết cần vận dụng tổng hợp những kiến thức, kĩ năng và sự trải nghiệm của cá nhân để giải quyết tốt nhất vấn đề hay đề tài được nêu ra ở đề bài; tùy vào nội dung vấn đề, đề tài mà người viết sẽ lựa chọn và quyết định các thao tác và phương thức biểu đạt phù hợp. </p> <p>Việc ra đề mở do vậy nhằm đánh giá tốt hơn khả năng tư duy, năng lực giải quyết vấn đề, khả năng diễn đạt của người học. Các đề văn ra theo hướng mở thường đem đến cho HS một không gian rộng rãi cho trí tưởng tượng, sức sáng tạo, tạo điều kiện để HS thể hiện những cảm nhận, suy nghĩ của cá nhân trước những gì HS được quan sát, tiếp nhận trong các tác phẩm, được trải nghiệm trong cuộc sống. </p> <p>Cách ra đề như vậy sẽ tránh được lối học tủ, học theo văn mẫu đang diễn ra trong môn học này hiện nay. Với các đề Văn như: Viết bài văn với chủ đề “Tôi muốn nắm chặt tay bạn” ; Một bài học sâu sắc, ý nghĩa mà cuộc sống đã tặng cho em, hoặc Trái tim có những điều kỳ diệu ..., người viết nhìn chung chỉ có thể nhờ cậy vào chính mình, huy động năng lực suy nghĩ và khả năng cảm thụ thẩm mĩ của chính mình mà không thể trông chờ vào một loại “phao cứu sinh” nào. </p> <p>Biết bao hiện tượng, con người và cuộc sống, biết bao câu danh ngôn kim cổ, đông tây đáng để cho HS suy nghĩ, bàn luận và trình bày cách hiểu của mình... </p> <p>Các sách văn mẫu, các“lò luyện thi” làm thế nào mà chuẩn bị được mọi bài văn cho người đi thi học thuộc. Khi đó chỉ còn cách là dạy và học phương pháp, cách thức suy nghĩ, cách trình bày một vấn đề sao cho sáng sủa, hấp dẫn và giàu sức thuyết phục...</p> <p> Tuy nhiên, chúng ta cũng cần hiểu cho đúng thế nào là ”mở”. Không phải một khi đã là đề mở thì có thể đưa vào bất cứ nội dung gì, dẫn đến những hướng triển khai của HS mà nhiều khi người GV không kiểm soát nổi. </p> <p>Bởi cho dù ra đề theo hướng mở thì một đề kiểm tra Ngữ văn trước hết vẫn phải đảm bảo những yêu cầu cơ bản, đó là tính ”trường quy” trong cách diễn đạt, trong nội dung đề cập đến; là sự phù hợp với nội dung chương trình và đối tượng người học; là tính thẩm mĩ, hướng thiện của môn học thuộc lĩnh vực khoa học xã hội và nhân văn. </p> <p>Do đó, việc ra đề trước hết cần đáp ứng được mục tiêu đánh giá và các tiêu chí đánh giá đã được xác định. </p> <p>Chẳng hạn, với một đề kiểm tra theo hướng kể chuyện sáng tạo (đóng vai nhân vật trong truyện để kể lại câu chuyện, chọn một cách kết thúc khác cho câu chuyện,...), HS có thể có những sáng tạo trong cách kể, cách kết thúc bất ngờ, thú vị, song vẫn phải đảm bảo đúng đặc trưng thể loại của tác phẩm, và cách kể chỉ có thể gọi là sáng tạo khi làm tăng thêm ý nghĩa và giá trị cho tác phẩm, vẻ đẹp của hình tượng nhân vật và cốt truyện. </p> <p>Hoặc các đề nghị luận xã hội cũng cần nêu ra những vấn đề có ý nghĩa thực tiễn, gần gũi với HS, kích thích những suy nghĩ và cảm nhận sâu sắc của người học từ chính những gì mình đã được trải nghiệm; </p> <p>Các đề nghị luận văn học cũng cần nêu ra những vấn đề có ý nghĩa, không bị bó vào những tác phẩm được học trong chương trình hoặc những hướng tiếp nhận đã định sẵn mà cần có cách khơi gợi, nêu vấn đề một cách đa dạng để HS có thể bộc lộ được năng lực cảm thụ thẩm mĩ về tác phẩm văn học. </p> <p>Thực tế cho thấy đã có những đề văn và bài văn ”cười ra nước mắt” khi đề bài nêu ra những vấn đề xa lạ hoặc phi logic, thiếu thực tế hoặc quá ”nhạy cảm” (chẳng hạn ”Tưởng tượng cuộc hội ngộ của Tấm và Cám ở thủy cung”, ”Bàn về cái màng trinh”), đã có những bài văn không phải được viết ra từ những tình cảm chân thành của mỗi cá nhân mà là sự lượm lặt, vay mượn hoặc ”sáng chế” những cảm xúc nhiều khi đến lập dị. </p> <p>Mặt khác, quan niệm ”đề mở” dẫn đến đáp án và hướng dẫn chấm cũng cần mở, tức là, không nên bó chặt người viết vào một số ý nào (có sẵn, cho trước) mà cần xem xét định hướng về cách giải quyết, còn nội dung cụ thể thì để cho HS tự xác định, tự bộc lộ và trình bày, người giáo viên căn cứ vào nội dung và hình thức trình bày của HS mà đánh giá, cho điểm. </p> <p>Chất lượng của bài viết cũng không thể lấy ngắn dài mà đo được, vấn đề là HS viết gãy gọn, sáng sủa trình bày những suy nghĩ hoặc kể lại câu chuyện nào đó một cách trung thực, cảm động. Như vậy, tuy là đáp án mở nhưng vẫn cần có những tiêu chí và yêu cầu cơ bản trong việc xây dựng một bài văn phù hợp với đề bài mà HS cần đáp ứng.</p> <p> Loại đề mở nêu trên có nhiều ưu điểm và cũng có những hạn chế nhất định. Cái hay của dạng đề này là phân hóa được trình độ và năng lực HS rất rõ, kích thích được HS bộc lộ cá tính và sắc thái riêng, người viết bài không thể dựa vào “văn mẫu”, phải tự mình suy nghĩ và viết ra những ý nghĩ của chính mình... </p> <p>Điểm “hạn chế” của dạng đề này, nếu có là chỗ có thể khá khó đối với những HS trung bình, quen với lối học thụ động. Đề như thế cũng khó làm đáp án cho rõ ràng rành mạch và người GV khi chấm bài phải rất “vững tay” để giúp HS nhận thấy đâu là một bài văn hay theo hướng sáng tạo, đáp ứng yêu cầu của đề bài, và đâu là sự sáng tạo ”vô lối”, không đáp ứng yêu cầu. </p> <p>Với những thế mạnh như trên, việc ra đề mở, do vậy, rất phù hợp với môn học Ngữ văn, phù hợp với xu thế đánh giá môn học này của nhiều nước và các chương trình đánh giá quốc gia, quốc tế hiện nay.</p> <p><strong> 2. Cách đánh giá theo hướng đề mở trong môn học Ngữ văn hiện nay</strong> dẫn đến một yêu cầu tất yếu là cần có cách dạy, cách học phù hợp. Một khi đề mở nhằm đánh giá sự thể hiện sắc thái và năng lực cá nhân của người học thì việc dạy học cũng phải hướng tới vận dụng các PPDH phát huy tính tích cực, chủ động, sáng tạo của HS, đồng thời đảm bảo các PPDH theo đặc thù của môn học. </p> <p> Việc ra đề mở chắc chắn không chấp nhận lối học thuộc lòng, phụ thuộc vào các bài tủ, các bài văn mẫu. Do tâm lí “thi gì học nấy”, thực tế những năm vừa qua cho thấy có những đề thi môn Ngữ văn (tuyển sinh vào THPT) mà nội dung chỉ nhằm kiểm tra kiến thức về một số tác phẩm được học trong chương trình theo các câu hỏi cụ thể.</p> <p>Và để đáp ứng với kì thi này, khi dạy đọc – hiểu văn bản văn học, GV cũng chỉ dạy theo cách chủ ý đến những chi tiết và nội dung được đề cập đến trong đề thi, HS phải nắm được chi tiết theo lối học thuộc. </p> <p>Điều này hạn chế năng lực sáng tạo của HS trong quá trình đọc - hiểu văn bản, và đề thi cũng không phân hóa được trình độ của HS. Để HS có thể viết được bài văn theo hướng đề mở, trước hết GV cần có cách hiểu đúng về dạy đọc – hiểu văn bản. </p> <p>Cách dạy đọc – hiểu không nhằm truyền thụ một chiều cho HS những cảm nhận của GV về văn bản được học, cũng không dừng lại ở ở việc giúp HS nắm bắt được những gì được đề cập đến trong văn bản, mà hướng đến việc cung cấp cho HS cách đọc, cách tiếp cận, khám phá những vấn đề nội dung và nghệ thuật của văn bản, từ đó hình thành cho HS phương pháp đọc một cách tích cực, chủ động, có sắc thái cá nhân. </p> <p>Cách dạy thiên về phương pháp, kĩ năng giúp HS phát triển được năng lực đọc và thái độ đọc tích cực để có thể tự mình tiếp nhận những văn bản được học hay không được học trong chương trình. </p> <p>Bên cạnh đó, trong việc dạy đọc – hiểu văn bản, GV cần gắn tác phẩm văn học với đời sống xã hội cũng như không gian sống của văn bản để giúp HS có thể huy động được những trải nghiệm cá nhân người học trong tiếp nhận văn bản. </p> <p>Khi đã được trang bị cách đọc, phương pháp đọc, HS có đủ năng lực huy động các kiến thức, kĩ năng cần thiết để xử lí các tình huống cụ thể đặt ra trong các đề thi.</p> <p> Hiện nay, nhiều đề mở dạng nghị luận xã hội đang được nhắc tới trong các kì thi. Đây là những đề bài không chỉ nhằm đánh giá kiến thức, kĩ năng làm văn mà còn đánh giá được cách cảm, cách nghĩ, kĩ năng sống của người viết. </p> <p>Do vậy, trong quá trình dạy học, GV cần chú ý đến việc tổ chức các hoạt động thực hành, luyện tập giúp HS có được phương pháp tư duy và khả năng phối hợp các kiến thức, kĩ năng liên quan đến nhiều lĩnh vực và hiểu biết của cá nhân. </p> <p>Cần tăng cường các hoạt động luyện nói, trao đổi, thảo luận, tranh luận giúp HS biết cách thể hiện quan điểm và chính kiến trước các vấn đề đặt ra trong cuộc sống. </p> <p>Tăng cường các hoạt động học tập mang tính khám phá, trải nghiệm (tham quan, tìm hiểu thực tiễn, thu thập các nguồn thông tin trên các kênh, các phương tiện,...) để hình thành kĩ năng sống và các năng lực cần thiết cho người học, từ đó có thể đáp ứng với các vấn đề thực tiễn đặt ra trong các đề văn.</p> <p> Để đáp ứng với cách đánh giá đa dạng trong các đề kiểm tra, nhất là các đề kiểm tra theo hướng mở, cần chú ý đến việc tổ chức dạy học môn Ngữ văn theo hướng tích hợp và phân hóa. Điều này xuất phát từ các lí thuyết học tập như Thuyết kiến tạo, Thuyết hoạt động, Thuyết đa trí tuệ,..., đồng thời xuất phát từ chính đặc thù của môn học này. </p> <p>Quá trình dạy học tích hợp và phân hóa lấy chủ thể người học làm xuất phát điểm và đích đến, trong đó tích hợp là việc tổ chức nội dung dạy học của GV sao cho học sinh có thể huy động nội dung, kiến thức, kĩ năng thuộc nhiều lĩnh vực khác nhau nhằm giải quyết các nhiệm vụ học tập, thông qua đó lại hình thành những kiến thức, kĩ năng mới, từ đó phát triển được những năng lực cần thiết; </p> <p>Còn phân hóa là việc phân chia HS thành các nhóm khác nhau, mỗi nhóm học theo một chương trình phù hợp với đặc điểm tâm lý, khả năng học tập, nhịp độ học tập, phù hợp nhu cầu học tập của HS, trên cơ sở đó phát triển tối đa năng lực của từng HS. </p> <p>Trong môn học Ngữ văn, dạy học tích hợp là việc tổ chức các nội dung của các phân môn văn học, tiếng Việt, làm văn trong các bài học, giúp HS từng bước nâng cao năng lực sử dụng tiếng Việt trong việc tiếp nhận và tạo lập các văn bản thuộc các kiểu loại và phương thức biểu đạt. </p> <p>Dạy học tích hợp còn thể hiện ở việc vận dụng các PPDH mới như dạy học dự án, dạy học trải nghiệm, phân tích tình huống, nghiên cứu trường hơp điển hình,... </p> <p>Bên cạnh đó, dạy học phân hóa thể hiện ở việc tạo điều kiện để mỗi HS bộc lộ thế mạnh và khả năng và sở thích cá nhân trong việc tự kiến tạo kiến thức cho mình, thông qua các hoạt động thảo luận nhóm, khuyến khích các tìm tòi cá nhân, các hướng tư duy và lập luận theo các góc độ khác nhau trong quá trình học tập. </p> <p>Quá trình tổ chức dạy học này sẽ tạo cho HS một nền tảng kiến thức, kĩ năng, phương pháp học tập bộ môn, đáp ứng với những thử thách được đặt ra trong mỗi kì kiểm tra.</p> <p>Đồng thời với việc tổ chức các nội dung học tập, cần nâng cao hiệu quả của các phương tiện dạy học, đặc biệt là sử dụng công nghệ thông tin như một công cụ mạnh để tiến hành đổi mới PPDH Ngữ văn và hỗ trợ toàn bộ quá trình dạy học theo hướng tăng cường hoạt động, tính tương tác, phát huy vai trò chủ thể của người học trong việc kiến tạo tri thức, phát triển năng lực. </p> <p>CNTT sẽ tạo ra một không gian học tập mới cho môn Ngữ văn, đó là không gian học tập tương tác (thầy và trò có thể trao đổi trực tuyến về các nội dung của bài học); không gian thân thiện, tạo nên mối quan hệ gắn bó, thân tình giữa GV và HS, vì HS được nói tiếng nói của mình, được lắng nghe, được phản hồi, được làm chủ quá trình kiến tạo kiến thức; không gian học tập mở (không bó hẹp trong lớp học mà HS có thể học mọi nơi mọi chỗ, miễn là có Internet, có máy tính, điện thoại, băng hình, tivi,…). </p> <p>Với môn học Ngữ văn, ICT giúp HS chủ động trong việc tìm kiếm, khai thác, tích lũy nguồn tư liệu; tạo cho HS thói quen tự học, tự làm việc; được rèn luyện các kĩ năng nghe, nói, đọc, viết tiếng Việt; được bộc lộ các năng lực tư duy, giao tiếp, tiếp nhận, sáng tạo,… theo nhiều cách, bằng nhiều phương tiện. </p> <p>Phương pháp dạy và học sáng tạo, năng động, hiện đại, giúp cho môn học Ngữ văn thực sự đem lại hiệu quả, đáp ứng mục tiêu của môn học, đồng thời đáp ứng được với các cách đánh giá đa dạng, trong đó có việc đánh giá bằng các đề mở.</p> <p>Như vậy, các yếu tố của một chương trình giáo dục cần phải được tiến hành một cách đồng bộ, và việc đánh giá kết quả học tập môn Ngữ văn theo hướng đề mở có thể coi là một cách tiếp cận đúng và cần thiết để đổi mới phương pháp dạy học ngữ văn. </p> <p>Đặc biệt, khi chúng ta đang hướng tới việc đổi mới CT và SGK giáo dục phổ thông sau 2015 theo hướng hình thành và phát triển năng lực của người học thì cách ra đề mở vẫn là một điểm nhấn có ý nghĩa để góp phần thúc đẩy những đổi mới về nội dung và phương pháp dạy học Ngữ văn trong chương trình mới.</p>  <div> <p><em><strong>Xin mời các ý kiến trao đổi, góp ý cho bài viết này gửi về các địa chỉ sau: <span> nthoan@moet.edu.vn </span>; <span> ttkdung@moet.edu.vn </span>; <span> pthien@moet.edu.vn </span>Trân trọng cảm ơn!</strong></em> </p> </div></div><br /></td></tr>",
	"key": [
		"dạy học",
		"ngữ văn",
		"bài văn",
		"năng lực",
		"môn học",
		"đề bài",
		"học tập",
		"môn Văn",
		"đánh giá",
		"đổi mới",
		"phân hóa",
		"Bộ Giáo Dục Và Đào Tạo",
		"Hà Nội",
		"người Việt",
		"Australia",
	],
	"trends": [
	  {
		"word": "Bắc Trà My",
		"weith": "3"
	  },
	  {
		"word": "Bảo Lộc",
		"weith": "6"
	  },
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Can Lộc",
		"weith": "3"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "3"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "1"
	  },
	  {
		"word": "Facebook",
		"weith": "4"
	  },
	  {
		"word": "Gia Lai",
		"weith": "6"
	  },
	  {
		"word": "giáo dục đại học",
		"weith": "2"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "4"
	  },
	  {
		"word": "Lâm Đồng",
		"weith": "6"
	  },
	  {
		"word": "Lào",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "6"
	  },
	  {
		"word": "Nguyễn Huệ",
		"weith": "4"
	  },
	  {
		"word": "Ninh Kiều",
		"weith": "4"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "4"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "3"
	  },
	  {
		"word": "Stanford",
		"weith": "3"
	  },
	  {
		"word": "Thới Bình",
		"weith": "4"
	  },
	  {
		"word": "THPT Trần Phú",
		"weith": "6"
	  },
	  {
		"word": "Thường Xuân",
		"weith": "4"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "1"
	  },
	  {
		"word": "Trà Giang",
		"weith": "2"
	  },
	  {
		"word": "video clip",
		"weith": "4"
	  },
	  {
		"word": "xơ cứng",
		"weith": "6"
	  },
	]
}