{
	"url": "http://www.baomoi.com/So-do-de-xuat-he-thong-giao-duc-moi-cua-Viet-Nam/59/13448735.epi",
	"time": "01/04/2014 07:28",
	"title": "Sơ đồ đề xuất hệ thống giáo dục mới của Việt Nam",
	"category": "Tin tức > Giáo dục",
	"description": "(VTC News) - Hệ thống giáo dục Việt Nam với 11 năm và phân rõ theo 2 hướng nghiên cứu và thực hành đang được dư luận quan tâm.",
	"content": "<tr><td><div id='pageContent'> <div>  <br>Sau chuyên đề &quot;Gộp kỳ thi tốt nghiệp THPT và kỳ thi tuyển sinh ĐH, CĐ từ năm 2015&quot; để trở thành một kỳ thi quốc gia chung từ năm 2015 , báo điện tử VTC News đã nhận được hàng nghìn lượt góp ý, bình luận của các cựu quan chức ngành giáo dục, các chuyên gia giáo dục, bạn đọc cả nước.<br>Để thực hiện được tốt nội dung đổi mới &quot;căn bản và toàn diện&quot; theo đúng tinh thần Nghị quyết hội nghị Trung ương 8 khóa XI của Đảng, VTC News tiếp tục thực hiện chuyên đề cấu trúc lại nền giáo dục Việt Nam. <br> <br>Sau bài viết của TS kinh tế Lương Hoài Nam góp ý việc Việt Nam nên chọn lựa mô hình giáo dục Anh để học tập , tòa soạn tiếp tục nhận được ý kiến đóng góp của PGS-TS Trần Xuân Nhĩ - nguyên Thứ trưởng Bộ GD-ĐT đề xuất giáo dục phổ thông chỉ nên kéo dài 11 năm. <br>Sau khi tham khảo ý kiến của nhiều chuyên gia giáo dục, PGS-TS Trần Xuân Nhĩ đã đề xuất hệ thống giáo dục quốc dân Việt Nam bắt đầu từ năm 2016.<br></div> <div> <p><strong>Dự kiến sơ đồ hệ thống giáo dục quốc dân Việt Nam</strong></p> <p><strong>(Áp dụng từ năm 2016)</strong></p><p><strong><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/03/31/cau-truc-giao-duc-3.jpg' ></span></td></tr><tr><td align='center'> Mô hình cấu trúc lại hệ thống giáo dục quốc dân do PGS.TS Trần Xuân Nhĩ và các chuyên gia giáo dục của hiệp hội các trường ĐH, CĐ ngoài công lập đề xuất </td></tr></table></strong></p>Theo sơ đồ cấu trúc lại nền giáo dục Việt Nam, mốc lớp 9 sẽ dùng để phân luồng học sinh. Học sinh sẽ được đào tạo các kiến thức cơ bản từ lớp 1 đến lớp 9 để các em có thể học lên tiếp THPT hoặc chuyển qua học nghề, hoặc lao động giản đơn. <br>Kết thúc lớp 9, các học sinh sẽ tham gia kỳ thi tốt nghiệp THCS để phân loại học sinh theo 3 hướng (Trung học phổ thông, Trung học nghề, Bổ túc văn hóa có nghề).<br>Ở cấp học THPT (bao gồm lớp 10, lớp 11), học sinh sẽ chỉ học một số môn bắt buộc, còn lại là các môn tự chọn theo nhu cầu. <br> Hệ THPT sẽ chiếm khoảng 50% học sinh THCS và chia làm 4 ban: Tự nhiên, Xã hội, Kinh tế, Văn thể mỹ. Mỗi ban học sinh chọn lựa học 8 môn và 4 kỹ năng sống trong tổng số khoảng 25 môn học và kỹ năng sống. Thời gian học 2 năm. <p><strong>Hệ trung học nghề c</strong>hiếm khoảng 30% học sinh THCS, bao gồm trung học chuyên nghiệp hiện nay và Trung cấp nghề, thời gian học 3 năm, học sinh đã học bổ túc văn hóa có nghề thì thời gian học chỉ cần 2 năm.</p> <p> Hệ bổ túc văn hóa có nghề chiếm khoảng 20% học sinh THCS. Những học sinh này sẽ được đào tạo các nghề từ 3-6-12 tháng.</p> <p> Cao đẳng nghề gồm: Cao đẳng chính quy, cao đẳng nghề, cao đẳng cộng đồng: Thời gian học 3 năm đối với học sinh THPT và 2 năm đối với học sinh trung học nghề liên thông lên Cao đẳng nghề.</p> <p> Đại học nghề : Thời gian học 4 năm đối với học sinh THPT và 2 năm đối với học sinh Cao đẳng nghề liên thông lên Đại học nghề.</p><p> Đại học nghiên cứu: Thời gian học từ 3-6 năm đối với từng ngành nghề.Tuy nhiên, chỉ có 20% học sinh tốt nghiệp THPT được học lên đại học nghiên cứu. <br></p><p>Số học sinh còn lại, tùy vào trình độ sẽ được đăng ký vào Cao đẳng nghề hoặc Đại học nghề.<br></p><p>Bên cạnh đó, mũi tên (---&gt;) biểu hiện các đối tượng ngoài xã hội cũng có thể tham gia vào tất cả các quá trình học tập nếu đạt trình độ và có mong muốn được học tập. Điều này đảm bảo mọi người đều có quyền học tập suốt đời.</p><p><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/01/nen-giao-duc-viet-nam.jpg' ></span></td></tr><tr><td align='center'> Hệ thống giáo dục Việt Nam cần được thiết kế lại gọn nhẹ, cơ động và có thể liên thông một cách linh hoạt giữa các cấp học </td></tr></table>Theo nhiều chuyên gia, hệ thống giáo dục này phù hợp với Nghị quyết Hội nghị lần thứ 8, Ban Chấp hành Trung ương khóa XI (Nghị quyết số 29-NQ/TW) với nội dung Đổi mới căn bản, toàn diện giáo dục và đào tạo.<br><table width='100%'><tr><td> <p><strong>Bạn có đồng ý với sơ đồ đề xuất hệ thống giáo dục mới của Việt Nam</strong></p> Đồng ý Không đồng ý <div> <span class='storyInlinePhoto'><img src='http://static.vtc.vn/images/but1.gif' ></span> <span class='storyInlinePhoto'><img src='http://static.vtc.vn/images/but2.gif' ></span> </div> </td></tr></table></p><p>Nghị quyết Hội nghị lần thứ 8 nêu rõ: “ Hoàn thành việc xây dựng chương trình giáo dục phổ thông giai đoạn sau năm 2015. <br> </p><p> Bảo đảm cho học sinh có trình độ trung học cơ sở (hết lớp 9) có tri thức phổ thông nền tảng, đáp ứng yêu cầu phân luồng mạnh sau trung học cơ sở; trung học phổ thông phải tiếp cận nghề nghiệp và chuẩn bị cho giai đoạn học sau phổ thông có chất lượng. <br> </p><p> Nâng cao chất lượng phổ cập giáo dục, thực hiện giáo dục bắt buộc 9 năm từ sau năm 2020 ”.</p><p>Nghị quyết cũng nêu: &quot;Đổi mới mạnh mẽ nội dung giáo dục đại học và sau đại học theo hướng hiện đại, phù hợp với từng ngành, nhóm ngành đào tạo và việc phân tầng của hệ thống giáo dục đại học.</p><p>Đẩy mạnh phân luồng sau trung học cơ sở; định hướng nghề nghiệp ở trung học phổ thông. Tiếp tục nghiên cứu đổi mới hệ thống giáo dục phổ thông phù hợp với điều kiện cụ thể của đất nước và xu thế phát triển giáo dục của thế giới.</p><p>Quy hoạch lại mạng lưới cơ sở giáo dục nghề nghiệp, giáo dục đại học gắn với quy hoạch phát triển kinh tế-xã hội, quy hoạch phát triển nguồn nhân lực</p><p>Đẩy mạnh giáo dục nghề nghiệp sau trung học phổ thông, liên thông giữa giáo dục nghề nghiệp và giáo dục đại học&quot;.<br></p><p><table align='left' width='100%'><tr><td>  </td></tr></table>Tuy nhiên, theo đánh giá của nhiều chuyên gia, hệ thống giáo dục do PGS-TS Trần Xuân Nhĩ đề xuất cũng mắc một số nhược điểm:</p><p>Hệ thống này tuy thể hiện sự liên thông theo chiều dọc giữa các cấp học (từ THPT lên Đại học nghiên cứu, từ Cao đẳng nghề lên Đại học nghề...) nhưng chưa thể hiện rõ sự liên thông ngang giữa Đại học nghề và Đại học nghiên cứu.</p><p>Nhiều chuyên gia cũng cho rằng các thuật ngữ như (chuyên gia, bác sĩ, kỹ sư, doanh nhân) để chỉ những người sau khi tốt nghiệp đại học nghiên cứu là chưa phù hợp. Những người sau khi tốt nghiệp đại học nghiên cứu cũng chỉ nên dùng từ cử nhân. Sau đó, các hội nghề nghiệp sẽ quyết định tên nghề nghiệp của họ.<br></p> Độc giả có đồng ý với quan điểm của tác giả? Hãy gửi ý kiến bình luận cho chúng tôi theo ô thảo luận cuối bài viết để làm sáng tỏ vấn đề rất lớn, ảnh hưởng trực tiếp đến tương lai đất nước này. <br><br> Phạm Thịnh  </div></div><br /></td></tr>",
	"key": [
		"giáo dục",
		"học sinh",
		"trung học phổ thông",
		"Trần Xuân Nhĩ",
		"cao đẳng",
		"trung học cơ sở",
		"đại học",
		"nghề nghiệp",
		"giáo dục đại học",
		"hệ thống",
		"bổ túc văn hóa",
		"báo điện tử",
		"Lương Hoài Nam",
		"Bộ Giáo Dục Và Đào Tạo",
		"kỹ năng sống",
	],
	"trends": [
	  {
		"word": "Bắc Trà My",
		"weith": "3"
	  },
	  {
		"word": "Bảo Lộc",
		"weith": "6"
	  },
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Can Lộc",
		"weith": "3"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "3"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "1"
	  },
	  {
		"word": "Facebook",
		"weith": "4"
	  },
	  {
		"word": "Gia Lai",
		"weith": "6"
	  },
	  {
		"word": "giáo dục đại học",
		"weith": "2"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "4"
	  },
	  {
		"word": "Lâm Đồng",
		"weith": "6"
	  },
	  {
		"word": "Lào",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "6"
	  },
	  {
		"word": "Nguyễn Huệ",
		"weith": "4"
	  },
	  {
		"word": "Ninh Kiều",
		"weith": "4"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "4"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "3"
	  },
	  {
		"word": "Stanford",
		"weith": "3"
	  },
	  {
		"word": "Thới Bình",
		"weith": "4"
	  },
	  {
		"word": "THPT Trần Phú",
		"weith": "6"
	  },
	  {
		"word": "Thường Xuân",
		"weith": "4"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "1"
	  },
	  {
		"word": "Trà Giang",
		"weith": "2"
	  },
	  {
		"word": "video clip",
		"weith": "4"
	  },
	  {
		"word": "xơ cứng",
		"weith": "6"
	  },
	]
}