{
	"url": "http://www.baomoi.com/Trieu-Tien--Thi-truong-bat-dong-san-nong-nhat-chau-A/147/13450930.epi",
	"time": "01/04/2014 10:27",
	"title": "Triều Tiên – Thị trường bất động sản nóng nhất châu Á",
	"category": "Tin tức > Nhà đất",
	"description": "Một trong những thị trường bất động sản phát triển nhanh nhất thế giới cũng là nơi người ta ít nghĩ tới chính là Triều Tiên.",
	"content": "<tr><td><div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/minhvui/2014_04_01/TT_XKOR.jpg?width=670&amp;height=350&amp;crop=auto' ></span><p>Ảnh minh họa</p> </div> <div> Bất chấp lệnh cấm, hoạt động mua bán nhà đất ở Triều Tiên ngày càng phổ biến, các chuyên gia nghiên cứu về Triều Tiên và những người đào tẩu cho biết.<br> <br> Trên giấy tờ, nhà nước sở hữu mọi tài sản bất động sản. Tuy nhiên, số người Triều Tiên tìm cách mua lại nhà của chính mình và chỉ chờ chính quyền phê chuẩn ngày càng tăng nhanh. Những người môi giới có thể thấy một danh sách dài bất động sản rao bán ở các chợ bán thực phẩm và hàng tiêu dùng rẻ tiền tại các thành phố thị trấn trên khắp Triều Tiên.<br> <br> “Bạn có thể tìm mua được ngôi nhà như mong muốn thông qua người môi giới”, Kim Young-il, một người đào tẩu và là một nhà hoạt động tại Seoul cho biết.<br> <br> Các thương vụ mua bán tại thủ đô Bình Nhưỡng dùng USD và dùng nhân dân tệ ở khu vực giáp ranh với Trung Quốc – nơi diễn ra hầu hết các hoạt động giao thương của Triều Tiên. Người mua và người bán sau đó sẽ hối lộ cho quan chức quản lý nhà đất bằng xì gà hoặc lương thực để thông qua thương vụ mua bán với việc cấp hoặc sửa giấy tờ nhà đất.<br> <br> Đó là một ví dụ khác về việc chính quyền của nhà lãnh đạo Kim Jong-un lờ đi thị trường chợ đen – thị trường được cho là giúp người dân Triều Tiên đổi đời, chuyển từ nơi này đến nơi khác đơn giản chỉ để kiếm tiền, đặc biệt trong bối cảnh giá nhà đất tăng. Một căn nhà ở thủ đô Bình Nhưỡng hiện có giá khoảng 100.000 USD, tăng 15 lần so với cách đây 10 năm.<br> <br> Giá nhà đất gần tượng đài cố lãnh đạo Kim Il-sung hay Kim Jong-il ở trung tâm Bình Nhưỡng có giá thậm chí cao hơn nhờ tiện nghi điện nước đầy đủ. <div> <p>Những người đào tẩu có xu hướng gửi tiền về quê nhà để gia đình họ có thể mua được căn hộ tốt hơn. Ngoài ra, một số người cũng mua đầu cơ bất động sản vì tin rằng hai miền Triều Tiên sẽ thống nhất.<br> <br> Ước tính người đảo tẩu đã gửi 10 triệu USD mỗi năm về quê nhà để hỗ trợ gia đình ở Triều Tiên thông qua các công ty dịch vụ ở biên giới Trung Quốc. “Nếu có tiền, chỉ cần đưa nó cho người mà bạn tin cậy. Bạn có thể mua được một căn nhà tử tế ở biên giới với Trung Quốc”, ông Kim, người điều hành một tổ chức phi chính phủ cho biết. Ông có một người bạn muốn dồn tiền để chuyển sang Hàn Quốc sống do đó đã bán lại nhà ở thành phố biên giới Hyesan với giá 40.000 nhân dân tệ.<br> <br> Ở Triều Tiên, từ thời nhà lãnh đạo Kim Il-sung, chính quyền xây dựng sau đó phân cho người dân. Giữa những năm 1990 khoảng 1 triệu người Triều Tiên chết vì đói, sự kiện này dẫn đến sự sụp đổ của cơ chế bao cấp lương thực và mở cửa cho thị trường tư nhân kinh doanh lương thực vào cuối những năm 1990.<br> <br> Hoạt động kinh doanh bất động sản cũng manh nha sau đó, đặc biệt kể từ khi Triều Tiên phải chi mạnh tiền cho quân đội 1,2 triệu người thay vì đầu tư cho nhà ở xã hội. Nó cũng tạo ra một lớp thương nhân giàu có. Những người này đứng ra nhận thầu xây dựng và làm môi giới để thương vụ được cho qua.<br> <br> Theo luật Triều Tiên, bất cứ ai mua, bán hay thuê nhà đều có thể chịu hình phạt khổ sai. Ngoài ra, Triều Tiên chỉ cho phép một ngôi nhà được do 1 người đứng tên, do đó nếu muốn mua thêm thì phải nhờ họ hàng ra đứng tên.<br> <br> Tuy nhiên, theo khảo sát với 133 người đào tẩu năm ngoái, 67% trong số này đã mua nhà riêng, cao hơn nhiều so với tỷ lệ 14% vẫn phải nhận nhà trợ cấp. Triều Tiên chỉ cho phép một ngôi nhà được do 1 người đứng tên, do đó nếu muốn mua thêm thì phải nhờ họ hàng ra đứng tên.<br> <br> “Với sự tham gia của các lực lượng thị trường, ngày nay người Triều Tiên có thể mơ về một căn nhà tốt đẹp hơn. Nhà cửa là một trong số ít tài sản của người Triều tiên nay đã được mua bán không chính thống. Chính quyền không còn cách nào khác là lờ đi bởi chính các quan chức cũng tham gia vào”.<br> <br> Trong bối cảnh hoạt động xây dựng bùng nổ, kể từ khi lên nắm quyền, ông Kim Jong-un đã yêu cầu xây căn hộ cho 1.000 gia đình nhà khoa học ở Bình Nhưỡng với nguồn kinh phí hỗ trợ từ Trung Quốc và Nga, hãng thông tấn KCNA đưa tin hồi tháng 1.</p> <p style='text-align: right;'><em>Theo Fica</em></p> </div>  </div>  </div><br /></td></tr>",
	"key": [
		"Triều Tiên",
		"đào tẩu",
		"Bình Nhưỡng",
		"bất động sản",
		"đứng tên",
		"Kim Jong-un",
		"thương vụ",
		"người môi giới",
		"lương thực",
		"mua bán",
		"chính quyền",
		"thị trường bất động sản",
		"Châu Á",
		"mua bán bất động sản",
		"Seoul",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "6"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "5"
	  },
	  {
		"word": "bất động sản",
		"weith": "1"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "5"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "3"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "căn phòng",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "5"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "5"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "2"
	  },
	  {
		"word": "đám cưới",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Hà Nội",
		"weith": "5"
	  },
	  {
		"word": "không gian",
		"weith": "2"
	  },
	  {
		"word": "khu đô thị",
		"weith": "3"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "5"
	  },
	  {
		"word": "Lào Cai",
		"weith": "5"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "nhà ở xã hội",
		"weith": "2"
	  },
	  {
		"word": "nội thất",
		"weith": "3"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "2"
	  },
	  {
		"word": "phòng tắm",
		"weith": "6"
	  },
	  {
		"word": "sổ đỏ",
		"weith": "6"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "thị trường bất động sản",
		"weith": "1"
	  },
	  {
		"word": "tòa nhà",
		"weith": "6"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "5"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "5"
	  },
	]
}