{
	"url": "http://www.baomoi.com/Cho-phep-ban-nha-tren-giay-Tiem-an-qua-nhieu-rui-ro/147/13451376.epi",
	"time": "01/04/2014 11:56",
	"title": "Cho phép 'bán nhà trên giấy': Tiềm ẩn quá nhiều rủi ro",
	"category": "Tin tức > Nhà đất",
	"description": "(ĐSPL) - Dự thảo Luật Nhà ở sửa đổi cho phép người mua chuyển nhượng hợp đồng mua, bán nhà hình thành trong tương lai khi chưa có nhà hoặc khi chủ đầu tư đã bàn giao nhà mà chưa làm giấy ủy quyền nhà cho người mua. Các chuyên gia cho rằng, quy định trên nếu không tính toán kỹ thì khách hàng sẽ là người gánh chịu nhiều rủi ro.",
	"content": "<tr><td><div><p></strong></strong></strong></strong></p><p><strong>Đầu cơ bất động sản</strong></p><p>Hầu hết các đại biểu có mặt tại buổi góp ý kiến Dự thảo Luật Nhà ở sửa đổi do TP. HCM tổ chức vừa qua đều cho rằng, quy định: '<em>Người mua nhà chung cư có quyền chuyển nhượng hợp đồng mua, bán nhà hình thành trong tương lai khi chưa có nhà hoặc khi chủ đầu tư đã bàn giao nhà mà chưa làm giấy ủy quyền nhà cho người mua. Việc chuyển nhượng hợp đồng chỉ cần xác nhận qua chủ đầu tư</em>' sẽ tạo điều kiện cho việc đầu cơ bất động sản phát triển. Từ đó làm cho thị trường mua, bán bất động sản méo mó.</p><p>Với đề xuất quy định này, chủ đầu tư xác nhận hợp đồng chuyển nhượng sẽ thu tiền của các bên chuyển nhượng, còn Nhà nước không thu được đồng thuế nào từ hoạt động này bởi hai bên chuyển nhượng không đăng ký, không công chứng.</p><p>Thực tế đã chứng minh điều đó. Trao đổi với PV báo Đời sống và Pháp luật , anh P.T.C (người đã gặp nhiều rắc rối khi mua nhà ở tại chung cư K.G tại TP. HCM) chia sẻ: “<em>Với quy định nói trên của Dự thảo quy định Luật nhà ở sửa đổi sẽ càng khiến cho thị trường bất động sản ngày càng trở nên rối rắm. Đồng thời, quy định đó cũng khiến cho người dân gặp khá nhiều khó khăn, rắc rối. Là nạn nhân từ việc mua nhà ở chung cư, tôi biết rất rõ những ngóc ngách của các nhà đầu tư hiện nay.</em></p><p><em>Họ tự ý thay đổi vật liệu để xây dựng, thiết kế không hề đúng với quy định trong hợp đồng đã ký. Họ tìm mọi cách để “móc túi” khách hàng bằng cách nói khách hàng chậm tiến độ thanh toán các đợt trong khi chính chủ đầu tư mới chính là người chậm tiến độ giao nhà. Chủ đầu tư liệt kê những khoản thu mập mờ không đúng theo quy định. Họ tìm mọi cách né tránh những sai phạm</em>”.</p><p>Anh C. chia sẻ thêm: “<em>Những chiêu trò lật lọng của chủ đầu tư đã khiến khách hàng chúng tôi bỏ ra một khoản tiền khá lớn trong nhiều năm nhưng không nhận được căn hộ đúng chất lượng mong muốn. Nếu như áp dụng dự thảo quy định Luật Nhà ở nói trên thì sẽ tạo điều kiện cho chủ đầu tư lấp liếm những sai phạm của mình.</em></p><p><em>Người gánh chịu những hậu quả của những sai phạm ấy không ai khác mà chính là khách hàng. Đồng thời, quy định đó cũng tạo điều kiện khá thuận lợi cho việc đầu cơ bất động sản ngày càng tăng cao. Hơn nữa, nếu như nhà ở đang có vấn đề tranh chấp mà chỉ cần xác nhận qua chủ đầu tư thì liệu khách hàng có phát hiện được hay không?</em>”. </p><table width='100%'><tr><td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/265/2014/3/28/Xahoi-huyen4.jpg' ></span></p></td></tr><tr><td><em>Các chuyên gia cho rằng, “mua bán hình thành trong tương lai” là việc cần nghiên cứu kỹ hơn.</em><br></td></tr></table><p><strong>Đừng để khách hàng là nạn nhân</strong></p><p>Liên quan đến việc Dự thảo Luật cho phép thế chấp nhà ở hình thành trong tương lai, một số đại biểu cho rằng, thế chấp hợp đồng mua bán nhà sẽ tạo nhiều khe hở mà cơ quan quản lý không kiểm soát hết được.</p><p>Chủ đầu tư dự án đem thế chấp nhà ở hình thành trong tương lai để lấy tiền làm dự án. Trong quá trình xây dựng, chủ đầu tư dự án làm hợp đồng chuyển nhượng cho khách hàng. Khách hàng lại đem hợp đồng này cắm tiếp cho ngân hàng. Khi chủ đầu tư phá sản, khách hàng và ngân hàng yêu cầu giải quyết quyền lợi thì cơ quan chức năng mới vỡ lẽ dự án đã được thế chấp nhiều lần.</p><p>Ông Trần Thanh Tuấn, Giám đốc một công ty xây dựng tại Q.12 cho rằng: '<em>Động thái muốn cho phép các bên mua bán nhà hình thành trong tương lai là có dụng ý kích cầu thị trường bất động sản đang đóng băng hiện nay. Khi đó, cả chủ đầu tư và khách hàng đều có thể vay được vốn. Chủ đầu tư có thể vay vốn để xây dựng dự án từ ngân hàng, đồng thời huy động vốn thêm từ khách hàng. Mặt khác, khách hàng lại thế chấp chính căn nhà của mình để vay thêm lần nữa, như vậy thì cùng lúc một căn hộ đó có thể thế chấp để vay đến 2, 3 lần. </em></p><p><em>Chính điều này sẽ là một rủi ro lớn đối với cả khách hàng lẫn ngân hàng. Tôi lấy ví dụ, khi khách hàng chưa được sở hữu tài sản toàn bộ, nhưng trường hợp chủ đầu tư không thực hiện được nghĩa vụ tài chính (trả nợ), hoặc vì lý do nào đó mà không thực hiện nghĩa vụ tài chính, thì các ngân hàng sẽ phải xử lý tài sản mà chủ đầu tư đã bảo đảm. Tài sản đó chính là dự án, nó cũng đồng nghĩa với việc các căn hộ riêng lẻ mà khách hàng đã góp vốn cũng sẽ bị xử lý. Lúc đó, khách hàng sẽ là nạn nhân</em>'.</p><p>Thế nên, ông Tuấn cho rằng, các cơ quan chức năng cần phải tính toán cụ thể và tính đến chiến lược phát triển bất động sản về lâu dài. Bởi, sau khi thị trường này hồi phục, tính thanh khoản cao hơn, người dân có nhiều sự hỗ trợ hơn, thì việc mua bán nhà cũng sẽ chuyển sang một giai đoạn khác.</p><p>Trong khi đó, để sửa Luật không phải muốn là làm được ngay. Đồng thời, để hạn chế tình trạng đầu cơ bất động sản, TS. Trần Du Lịch, Phó trưởng Đoàn Đại biểu Quốc hội TP. HCM cũng phân tích rõ: '<em>Chúng ta cần phải phân biệt hai hình thức huy động vốn và mua bán nhà hình thành trong tương lai, vì chúng khác nhau. Nếu tổ chức cá nhân không kinh doanh bất động sản thì được phép mua bán nhà ở. Đồng thời chỉ áp dụng việc huy động vốn đối với tổ chức cá nhân có chức năng kinh doanh bất động sản. Và nếu, mua bán nhà trong tương lai thì phải xác định rõ thời gian nào thì chủ đầu tư phải ký hợp đồng mua bán nhà'</em>.</p><p>Một chuyên gia về ngân hàng ở TP. HCM cũng chia sẻ, nếu chấp nhận cho loại giao dịch này được tồn tại trong khuôn khổ của Luật thì bản thân các ngân hàng sẽ có nhiều rủi ro. Ai cũng hiểu rằng, khi không có đầy đủ thông tin tín dụng thì chuyện chủ dự án và các khách hàng cùng thế chấp một tài sản cho nhiều khoản vay là chuyện có thể xảy ra.</p><p>Một khi phát sinh tranh chấp thì ngân hàng là bên chịu rủi ro nhiều nhất, kế đến là khách hàng. Bên cạnh rủi ro đó, khách hàng còn không có nhiều sự lựa chọn. Bởi, khi chấp nhận mua nhà hình thành trong tương lai thì khách hàng chỉ được thế chấp căn hộ trong tương lai cho ngân hàng đã được chủ đầu tư bắt tay, chứ không được lựa chọn các ngân hàng khác có nhiều ưu đãi hơn.</p><p><strong>Bất động sản sẽ méo mó?</strong></p><p>Dưới góc nhìn của một chuyên gia nghiên cứu về Luật, Luật sư Nguyễn Kiều Hưng, Giám đốc Hãng luật Giải Phóng cho biết: “<em>Quy định cho phép người mua nhà có quyền chuyển nhượng hợp đồng mua nhà hình thành trong tương lai, tuy có tác dụng kích cầu thị trường bất động sản trong giai đoạn hiện nay, nhưng sẽ để lại những bất cập pháp lý trong tương lai. Trước hết, việc chuyển nhượng này làm thất thu thuế cho nhà nước, tình trạng đầu cơ bất động sản sẽ gia tăng, khiến cho thị trường bất động sản sẽ càng méo mó. Mặt khác, quy định này được ban hành sẽ làm nhiều văn bản luật khác phải thay đổi cho phù hợp'</em>.</p><table align='center' width='100%'><tr><td><p>Dự thảo lần thứ 11 Luật Nhà ở (sửa đổi) được trình Ủy ban Thường vụ Quốc hội cho ý kiến tại Phiên họp thứ 26 (tháng 03/2014). </p><p>Dự thảo Luật Nhà ở (sửa đổi) sẽ có 13 Chương với 178 Điều, tăng thêm 4 Chương và 25 Điều so với Luật Nhà ở hiện hành chỉ với 9 Chương với 153 Điều.</p><p>Việc Dự thảo Luật cho phép thế chấp nhà ở hình thành trong tương lai được quy định cụ thể tại Điều 142: Thế chấp nhà ở hình thành trong tương lai.</p><p>Theo đó, Điều 142 quy định các tổ chức, cá nhân mua nhà ở trong tương lai tại các dự án đầu tư xây dựng nhà ở sẽ được thực hiện giao dịch thế chấp nhà ở để vay vốn.</p><p>Đặc biệt, với các dự án xây dựng nhà ở hay nhà ở đang xây dựng trong dự án sẽ được quyền thế chấp tại các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài đang hoạt động tại Việt Nam để vay vốn phát triển nhà ở. Thời hạn giải chấp sẽ phải thực hiện trước khi chủ đầu tư dự án hay các tổ chức, cá nhân tiến hành ký hợp đồng mua bán hay cho thuê với khách hàng mua nhà.</p></td></tr></table><div><strong>THƠ TRỊNH - CHÍ THANH</strong></div></div><br /></td></tr>",
	"key": [
		"chủ đầu tư",
		"thế chấp",
		"nhà ở",
		"khách hàng",
		"mua bán",
		"tương lai",
		"hình thành",
		"chuyển nhượng",
		"bất động sản",
		"quy định",
		"ngân hàng",
		"TP HCM",
		"mua bán bất động sản",
		"công chứng",
		"Luật nhà ở",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "6"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "5"
	  },
	  {
		"word": "bất động sản",
		"weith": "1"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "5"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "3"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "căn phòng",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "5"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "5"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "2"
	  },
	  {
		"word": "đám cưới",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Hà Nội",
		"weith": "5"
	  },
	  {
		"word": "không gian",
		"weith": "2"
	  },
	  {
		"word": "khu đô thị",
		"weith": "3"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "5"
	  },
	  {
		"word": "Lào Cai",
		"weith": "5"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "nhà ở xã hội",
		"weith": "2"
	  },
	  {
		"word": "nội thất",
		"weith": "3"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "2"
	  },
	  {
		"word": "phòng tắm",
		"weith": "6"
	  },
	  {
		"word": "sổ đỏ",
		"weith": "6"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "thị trường bất động sản",
		"weith": "1"
	  },
	  {
		"word": "tòa nhà",
		"weith": "6"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "5"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "5"
	  },
	]
}