{
	"url": "http://www.baomoi.com/Nhung-chinh-sach-dang-luu-y-thang-4/147/13451920.epi",
	"time": "01/04/2014 11:52",
	"title": "Những chính sách đáng lưu ý tháng 4",
	"category": "Tin tức > Nhà đất",
	"description": "Xây dựng sai phép, không phép, sai thiết kế được duyệt, sai quy hoạch hoặc sai thiết kế đô thị được duyệt bị phạt; cách tính diện tích căn hộ mới; quản lý người nước ngoài học tập tại Việt Nam... là những chính sách mới có hiệu lực từ tháng 4/2014.",
	"content": "<tr><td><p align='justify'> <strong><br></strong><br> </p> <p align='justify'> <strong>Nộp phạt xây dựng sai phép, không phép</strong> </p> <p align='justify'> Bộ Xây dựng đã ban hành Thông tư số 02/2014/TT-BXD trong đó hướng dẫn xác định giá trị phần xây dựng sai phép, không phép, sai thiết kế được duyệt, sai quy hoạch hoặc sai thiết kế đô thị được duyệt, có hiệu lực thi hành từ 2/4/2014.<br> </p> <p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_6911185.jpg' ></span><br> Ảnh minh họa. <p><p align='justify'>Theo Khoản 9 Điều 13 Nghị định số 121/2013/NĐ-CP, đối với một số hành vi vi phạm quy định về tổ chức thi công xây dựng, mà không vi phạm chỉ giới xây dựng, không gây ảnh hưởng các công trình lân cận, không có tranh chấp, xây dựng trên đất thuộc quyền sử dụng hợp pháp thì ngoài việc bị xử phạt vi phạm hành chính, còn bị buộc nộp lại số lợi bất hợp pháp có được bằng 40% giá trị phần xây dựng sai phép, không phép đối với công trình là nhà ở riêng lẻ và bằng 50% giá trị phần xây dựng sai phép, không phép, sai thiết kế được phê duyệt hoặc sai quy hoạch xây dựng hoặc thiết kế đô thị được duyệt đối với công trình thuộc dự án đầu tư xây dựng hoặc công trình chỉ yêu cầu lập báo cáo kinh tế - kỹ thuật xây dựng công trình. Sau khi chủ đầu tư hoàn thành việc nộp phạt thì cơ quan có thẩm quyền cấp giấy phép xây dựng hoặc điều chỉnh giấy phép xây dựng. </p> <p align='justify'> Thông tư 02 của Bộ Xây dựng đã hướng dẫn cụ thể nội dung này của Nghị định số 121/2013/NĐ-CP. Theo đó, các quy định trên chỉ được áp dụng đối với trường hợp khi người có thẩm quyền phát hiện hành vi vi phạm hành chính thì hành vi này đã kết thúc, công trình xây dựng đã được hoàn thành, đưa vào sử dụng.<br><p><p align='justify'> <strong>Từ 8/4, thống nhất một cách tính diện tích căn hộ theo kích thước thông thủy</strong> </p><p align='justify'> Đây là một trong những nội dung được quy định tại Thông tư số 03/2014/TT-BXD của Bộ Xây dựng sửa đổi, bổ sung Điều 21 của Thông tư số 16/2010/TT-BXD quy định cụ thể và hướng dẫn thực hiện một số nội dung của Nghị định số 71/2010/NĐ-CP của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Nhà ở. </p><p align='justify'> Cụ thể, diện tích sử dụng căn hộ được tính theo kích thước thông thủy và được ghi vào Giấy chứng nhận cấp cho người mua, bao gồm cả phần diện tích tường ngăn các phòng bên trong căn hộ và diện tích ban công, lô gia (nếu có) gắn liền với căn hộ đó, không tính tường bao ngôi nhà, tường phân chia các căn hộ, diện tích sàn có cột, hộp kỹ thuật nằm bên trong căn hộ. </p><p align='justify'><strong>Phải trang bị phương tiện bảo vệ cho người lao động độc hại, nguy hiểm</strong></p><p align='justify'> Thông tư số 04/2014/TT-BLĐTBXH hướng dẫn thực hiện chế độ trang bị phương tiện bảo vệ cá nhân cho người lao động làm nghề, công việc có yếu tố nguy hiểm, độc hại có hiệu lực từ ngày 15/4/2014. </p><p align='justify'> Phương tiện bảo vệ cá nhân bao gồm: Các phương tiện bảo vệ đầu; mắt, mặt; thính giác; cơ quan hô hấp; tay, chân; thân thể; phương tiện chống ngã cao; chống điện giật, điện từ trường; chống chết đuối và các loại phương tiện bảo đảm an toàn, vệ sinh lao động khác. </p><p align='justify'> Người lao động trong khi làm việc chỉ cần tiếp xúc với một trong những yếu tố nguy hiểm, độc hại sau thì được trang bị phương tiện bảo vệ các nhân: 1- Tiếp xúc với yếu tố vật lý xấu; 2- Tiếp xúc với bụi và hóa chất độc hại; 3- Tiếp xúc với yếu tố sinh học độc hại, môi trường vệ sinh lao động xấu; 4- Làm việc với máy, thiết bị, công cụ lao động, làm việc ở vị trí mà tư thế lao động nguy hiểm dễ gây ra tai nạn lao động; làm việc trên cao; làm việc trong hầm lò, nơi thiếu dưỡng khí; làm việc trên sông nước, trong rừng hoặc điều kiện lao động nguy hiểm, độc hại khác. </p><p align='justify'> <strong>Quản lý người nước ngoài học tập tại Việt Nam</strong> </p><p align='justify'> Bộ Giáo dục và Đào tạo vừa ban hành quy chế quản lý người nước ngoài học tập tại Việt Nam, được thực hiện từ 11/4/2014. </p><p align='justify'> Quy chế này quy định công tác quản lý người nước ngoài học tập tại các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân của Việt Nam, bao gồm: học sinh tiểu học, trung học cơ sở, trung học phổ thông, trung cấp chuyên nghiệp; sinh viên cao đẳng, đại học; học viên chương trình đào tạo thạc sĩ; nghiên cứu sinh; học viên chương trình bồi dưỡng nâng cao trình độ; thực tập sinh. </p><p align='justify'> Theo đó, lưu học sinh (LHS) phải đáp ứng các điều kiện về học vấn, chuyên môn, sức khỏe, độ tuổi, hồ sơ. Cụ thể, LHS vào học chương trình trung học phổ thông, trung cấp chuyên nghiệp, cao đẳng, đại học, thạc sĩ, tiến sĩ phải có văn bằng tốt nghiệp tối thiểu tương đương văn bằng tốt nghiệp của Việt Nam quy định với từng cấp học và trình độ đào tạo. Đồng thời đạt yêu cầu về trình độ tiếng Việt theo quy định đối với từng trình độ đào tạo và chương trình đào tạo... </p><p align='justify'> Bên cạnh đáp ứng các điều kiện về sức khỏe, LHS thỏa mãn các điều kiện về tuổi đối với LHS Hiệp định thực hiện theo các Hiệp định, Thỏa thuận của Việt Nam ký kết với các nước, vùng lãnh thổ và tổ chức quốc tế. Không hạn chế tuổi đối với LHS học bổng khác và LHS tự túc. </p> </p> <BR> <p align='right'> Nhật Lâm </p><br /></td></tr>",
	"key": [
		"sai phép",
		"không phép",
		"căn hộ",
		"thông tư",
		"phương tiện",
		"thiết kế đô thị",
		"quy định",
		"xây dựng",
		"người nước ngoài",
		"công trình",
		"Bộ Xây dựng",
		"thi công xây dựng",
		"quy hoạch xây dựng",
		"dự án đầu tư xây dựng",
		"kỹ thuật xây dựng",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "6"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "5"
	  },
	  {
		"word": "bất động sản",
		"weith": "1"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "5"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "3"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "căn phòng",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "5"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "5"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "2"
	  },
	  {
		"word": "đám cưới",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Hà Nội",
		"weith": "5"
	  },
	  {
		"word": "không gian",
		"weith": "2"
	  },
	  {
		"word": "khu đô thị",
		"weith": "3"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "5"
	  },
	  {
		"word": "Lào Cai",
		"weith": "5"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "nhà ở xã hội",
		"weith": "2"
	  },
	  {
		"word": "nội thất",
		"weith": "3"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "2"
	  },
	  {
		"word": "phòng tắm",
		"weith": "6"
	  },
	  {
		"word": "sổ đỏ",
		"weith": "6"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "thị trường bất động sản",
		"weith": "1"
	  },
	  {
		"word": "tòa nhà",
		"weith": "6"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "5"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "5"
	  },
	]
}