{
	"url": "http://www.baomoi.com/Cau-chuyen-quan-ly-Chi-goi-truyen-thong-la-that/147/13451582.epi",
	"time": "01/04/2014 11:39",
	"title": "Câu chuyện quản lý: Chỉ “gói” truyền thông là thật?",
	"category": "Tin tức > Nhà đất",
	"description": "Mấy ngày qua, giới truyền thông ồ ạt đưa tin từ cuộc họp báo do Ngân hàng (NH) Xây dựng Việt Nam (VNCB) phối hợp với Cty TNHH Tập đoàn Thiên Thanh (chuyên sản xuất, kinh doanh vật liệu xây dựng và cũng là cổ đông lớn (9% cổ phần) của NH này) tổ chức tại TPHCM với sự hiện diện rất đông các chuyên gia.",
	"content": "<tr><td><div><div><span>Tin nói rằng sắp có gói 50.000 tỉ đồng cho ngành xây dựng và bất động sản (BĐS) với sự liên minh thực hiện của khoảng chục NH. Những ngày sau đó, một số NH được nêu tên đã cho biết là họ chỉ biết tin trên qua báo chí; số khác thì cho biết VNCB mới đặt vấn đề mời họ tham gia chứ hai bên chưa có một ký kết nào.</span><br> </div> <p><span>Trước đó chưa lâu, truyền thông cũng đã rất rầm rộ đưa tin về gói giải cứu BĐS có trị giá lên tới 100.000 tỉ đồng với trích dẫn nguyên văn lời người phát ngôn hẳn hoi; nhưng liền hôm sau có báo đăng nguyên văn cũng chính người đó nói rằng “tôi không nói như vậy”, còn bộ chủ quản của ngành BĐS thì mạnh mồm hơn khi gọi gói đó là chuyện hoang đường. </span></p> <p><span>Nguồn tin trên một tờ báo của Bộ Tài chính ngày 29.3 sau khi đặt câu hỏi sao nhiều gói thế, đã cho biết giữa hai gói đó còn có tin về gói 70.000 tỉ đồng nữa, cũng để cứu BĐS do một số NHTM đưa ra và đang đệ trình lên NHNN.</span></p> <p><span>Cách đây gần một năm, gói tín dụng 30.000 tỉ đồng ra đời với mục tiêu cứu thị trường BĐS, nhưng đến nay chỉ mới giải ngân được khoảng dưới 5%. Nhiều người đổ lỗi cho tiến độ giải ngân rùa bò đó là do “thủ tục”. Nhưng không phải vậy. Vấn đề rất lớn đó là niềm tin. </span></p> <p><span>Các NH không có đủ niềm tin để giải ngân, trong khi thời cuộc đã qua rồi câu chuyện giải ngân ẩu tả, tiêu cực làm mất vốn nhà nước mà vẫn “sống nhăn răng”. Cùng với đó, các chuyên gia lên tiếng cảnh báo rằng giá nhà đất ở Việt Nam - đặc biệt ở Hà Nội và TPHCM - là quá cao, cao gấp 25 lần thu nhập bình quân của người lao động là rất không bình thường, trong khi giá nhà đất ở các nước trong khu vực chỉ cao gấp 6 - 7 lần thu nhập bình quân của người có nhu cầu mua nhà, đất.</span></p> <p><span>Không có niềm tin thì thị trường không sống lại được. Và do vậy, thay vì hết tuyên bố gói này gói kia với hàng chục, hàng trăm ngàn tỉ đồng thì xin hãy dũng cảm đối diện với con bệnh, tiến hành đại phẫu, chấp nhận thương đau để lấy lại niềm tin thị trường. </span></p> <p><span>Mọi nỗ lực duy ý chí, phi thị trường nhằm can thiệp vào thị trường BĐS lúc này chỉ càng làm cho niềm tin thị trường thêm méo mó, hỗn loạn mà thôi. Có niềm tin thị trường tự khắc các nhà băng sẽ rải thảm hoa mời gọi các thượng đế tới để giải ngân.</span></p>   </div><br /></td></tr>",
	"key": [
		"giải ngân",
		"niềm tin",
		"ngân hàng",
		"bất động sản",
		"nguyên văn",
		"thu nhập bình quân",
		"giá đất",
		"truyền thông",
		"thị trường bất động sản",
		"thị trường",
		"cứu",
		"sản xuất kinh doanh",
		"cổ đông lớn",
		"TP HCM",
		"Bộ Tài Chính",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "6"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "5"
	  },
	  {
		"word": "bất động sản",
		"weith": "1"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "5"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "3"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "căn phòng",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "5"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "5"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "2"
	  },
	  {
		"word": "đám cưới",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Hà Nội",
		"weith": "5"
	  },
	  {
		"word": "không gian",
		"weith": "2"
	  },
	  {
		"word": "khu đô thị",
		"weith": "3"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "5"
	  },
	  {
		"word": "Lào Cai",
		"weith": "5"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "nhà ở xã hội",
		"weith": "2"
	  },
	  {
		"word": "nội thất",
		"weith": "3"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "2"
	  },
	  {
		"word": "phòng tắm",
		"weith": "6"
	  },
	  {
		"word": "sổ đỏ",
		"weith": "6"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "thị trường bất động sản",
		"weith": "1"
	  },
	  {
		"word": "tòa nhà",
		"weith": "6"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "5"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "5"
	  },
	]
}