{
	"url": "http://www.baomoi.com/Rui-ro-khi-mua-nha-dat-giay-tay/147/13448179.epi",
	"time": "01/04/2014 06:10",
	"title": "Rủi ro khi mua nhà đất giấy tay",
	"category": "Tin tức > Nhà đất",
	"description": "TT - Nhiều hộ dân ở phường Lĩnh Nam, quận Hoàng Mai, Hà Nội đang lâm vào cảnh dở khóc dở cười vì mua nhà đất giấy tay, trong khi đó chính quyền thu hồi đất không đúng trình tự, thẩm quyền gây bức xúc.",
	"content": "<tr><td><p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698603' ></span></td></tr> <tr> <td>Anh Nguyễn Đình Phi trước ngôi nhà đã bị phá gần hết - Ảnh: T.L.</td></tr></table></p> <p>Theo anh Nguyễn Đình Phi (32 tuổi, tổ 5, phường Lĩnh Nam), năm 2010 anh mua mảnh đất 52m 2 giá 320 triệu đồng. Khi mua chỉ có giấy tờ viết tay, một số giấy nộp thuế nhà đất của nhiều đời chủ cũ hơn chục năm trước. Sau đó anh Phi dựng nhà ở ổn định đến nay. Ngoài anh Phi, tại tổ 5 còn có sáu gia đình cũng mua đất giấy tay.</p> <p> <table bgcolor='#feffa3' align='right' width='100%'> <tr> <td> <p>Khi được hỏi về việc hộ anh Phi đã năn nỉ dừng phá nhà nhưng cán bộ phường vẫn tiếp tục, ông Thọ cho biết: “Phường tưởng nhà đó không có ai ở nên phá dỡ, khi ông Phi về yêu cầu đừng phá dỡ thì phường đã dừng lại”.</p></td></tr></table></p> <p>Theo anh Phi, chiều 27-2-2014, khi anh đang đi làm thì nhận được tin cán bộ phường đang phá dỡ nhà của anh. Anh về nhà thì thấy ông Lê Hải Quang, phó chủ tịch UBND phường Lĩnh Nam, cùng một số cán bộ phường đang phá dỡ nhà cửa, đồ đạc của anh và nhà ông Nguyễn Văn Cường (hộ dân sống ở gần đó). Anh Phi cho biết đã yêu cầu cán bộ phường dừng việc phá dỡ, cung cấp quyết định cưỡng chế thu hồi đất. Khi cán bộ phường dừng phá dỡ thì ngôi nhà của anh Phi chỉ còn lại một bức tường.</p> <p>Sau khi hộ anh Phi và ông Cường bị phá nhà, các hộ dân khác đã nộp đơn kiến nghị, đơn kêu cứu đến UBND quận Hoàng Mai và UBND phường Lĩnh Nam.</p> <p>Ngày 4-3, tại buổi làm việc của UBND phường Lĩnh Nam với các hộ dân, người dân yêu cầu nếu UBND phường có quyết định cưỡng chế thu hồi đất để làm dự án sân chơi cho trẻ em thì phải có đầy đủ các quyết định cưỡng chế, bồi thường, hỗ trợ giải phóng mặt bằng, tuy nhiên UBND phường cương quyết không cung cấp khiến buổi làm việc trở nên căng thẳng.</p> <p>Theo đại diện UBND phường Lĩnh Nam, trước Tết Nguyên đán phường đã thông báo trên loa phát thanh về việc cưỡng chế đất, dân nghe thì phải thông tin lại cho phường biết khi nào cưỡng chế được. Ý kiến này lập tức gặp phải sự phản đối của người dân. Ông Nguyễn Văn Cường cho biết: “Trước tết nghe xôn xao đất sẽ bị thu hồi, ra tết chúng tôi đã làm đơn gửi UBND phường mong được tái sử dụng đất nhưng chúng tôi không nhận được bất cứ trả lời nào. Rồi giờ đây chúng tôi bị đẩy ra đường, con cái nheo nhóc”.</p> <p>Ông Nguyễn Đức Thọ (chủ tịch UBND phường Lĩnh Nam) khẳng định mảnh đất mà bảy hộ dân đang ở trước đây là ao công, sau đó các hộ dân tự ý san lấp thành đất nông nghiệp rồi bán qua tay nhiều lần. “Tôi khẳng định không phải cưỡng chế, không phải thu hồi đất mà là hỗ trợ thu dọn để trả lại mặt bằng đất do phường quản lý. Cũng không có việc phường tự ý tháo dỡ nhà mà các gia đình tự thi hành” - ông Thọ nói.</p> <p>Theo ông Thọ, phường thu hồi đất để quản lý cho Nhà nước theo đúng Luật đất đai, sau đó thực hiện dự án nào thì sẽ đề nghị với quận. Trước mắt, phường sẽ truy tìm người bán đất cho bảy hộ dân để bắt họ trả tiền cho dân vì họ là những người bán đất trái phép. Theo ông Thọ: “Họ mua bán qua tay nhiều lần, nhiều người nhưng họ giấu thì phường không thể biết được”.</p> <p>Về việc UBND phường Lĩnh Nam nói họ không thu hồi đất mà chỉ đơn thuần yêu cầu các hộ dân thu dọn vật dụng tài sản trên đất để trả lại mặt bằng cho UBND phường, luật sư Ngô Ngọc Trai nhận định: “Đây là xảo thuật ngôn từ nhằm tránh né trách nhiệm”.</p> <p>Luật sư Trai phân tích “vật dụng trên đất” ở đây không phải đồ dùng cá nhân mà là những căn nhà cấp 4 đã được xây sửa, sử dụng trong hàng chục năm, đầy đủ tiện nghi sinh hoạt. Với những căn nhà đó làm sao dùng từ “thu dọn” được? Đây là cách để UBND phường Lĩnh Nam tránh né trách nhiệm, vì nếu cho đó là đất công thì trách nhiệm của chính quyền phường như thế nào khi để người dân sinh sống sử dụng suốt mấy chục năm?</p> <p>Ở đây cũng cần nhìn nhận thực tế là các hộ dân mua nhà đất chỉ có giấy tờ viết tay. Đối chiếu với các quy định tại Luật đất đai năm 2003, Bộ luật dân sự năm 2005 thì việc mua bán không đáp ứng yêu cầu của pháp luật về hình thức thủ tục mua bán nhà đất. Tuy nhiên, đất này có nguồn gốc là đất nông nghiệp, theo thời gian các hộ dân đã san lấp dựng chuồng trại chăn nuôi và sau này sửa thành nhà cấp 4 để cho thuê rồi bán cho người mua. Nguồn gốc đất và quá trình sử dụng như vậy thì khi chính quyền thu hồi cần thiết phải lên phương án bồi thường hỗ trợ người dân. Cũng cần lưu ý là theo điều 44 Luật đất đai năm 2003 thì cấp xã, phường không có thẩm quyền thu hồi đất mà thuộc UBND quận.</p> <p>Sau khi phá dỡ nhà hai hộ dân nói trên, chính quyền phường mới tổ chức làm việc với từng hộ dân. Tại cuộc họp, phường mới hỏi về nguồn gốc nhà đất và quá trình mua bán, sử dụng... Đúng ra việc này phải được thực hiện trước khi phường “cưỡng chế”.</p> <p>TÂM LỤA</p><br /></td></tr>",
	"key": [
		"Lĩnh Nam",
		"phá dỡ",
		"đất",
		"cưỡng chế",
		"UBND",
		"thu hồi",
		"thu dọn",
		"Luật Đất Đai",
		"phá nhà",
		"cán bộ",
		"mua nhà",
		"Hoàng Mai",
		"Hà Nội",
		"bất động sản",
		"Tết Nguyên Đán",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "6"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "5"
	  },
	  {
		"word": "bất động sản",
		"weith": "1"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "5"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "3"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "căn phòng",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "5"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "5"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "2"
	  },
	  {
		"word": "đám cưới",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Hà Nội",
		"weith": "5"
	  },
	  {
		"word": "không gian",
		"weith": "2"
	  },
	  {
		"word": "khu đô thị",
		"weith": "3"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "5"
	  },
	  {
		"word": "Lào Cai",
		"weith": "5"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "nhà ở xã hội",
		"weith": "2"
	  },
	  {
		"word": "nội thất",
		"weith": "3"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "2"
	  },
	  {
		"word": "phòng tắm",
		"weith": "6"
	  },
	  {
		"word": "sổ đỏ",
		"weith": "6"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "thị trường bất động sản",
		"weith": "1"
	  },
	  {
		"word": "tòa nhà",
		"weith": "6"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "5"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "5"
	  },
	]
}