{
	"url": "http://www.baomoi.com/Cong-vien-thanh-to-hop-an-uong-Con-voi-chui-lot-lo-kim/148/13448473.epi",
	"time": "01/04/2014 07:15",
	"title": "Công viên thành tổ hợp ăn uống: Con voi chui lọt lỗ kim!",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "TP - Hơn 1 ha đất vàng thuộc đô thị Đông Nam đường Trần Duy Hưng (Hà Nội) được quy hoạch làm bãi đỗ xe, cây xanh, nhưng chủ đầu tư là Cty CP Thương mại và Dịch vụ Lã Vọng đã biến thành tổ hợp nhà hàng ăn uống quy mô lớn. Vì sao sai phạm nghiêm trọng này lại qua mặt được các cơ quan chức năng?",
	"content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_01/14b_FQKV.jpg.ashx?w=660&h=371&crop=auto' ></span> <span> Bãi đỗ xe, cây xanh biến thành nhà hàng bia quy mô lớn. ảnh: Hà Anh</span> </div> <div id='article-body'> <p><strong>Miếng bánh vẽ “lừa” thành phố!</strong></p> <p>Theo văn bản chấp thuận Quy hoạch tổng mặt bằng và phương án kiến trúc sơ bộ của Sở QHKT Hà Nội ngày 22/2/2011, Sở QHKT xác nhận điều chỉnh cục bộ Quy hoạch chi tiết tỷ lệ 1/500 khu đô thị Đông Nam đường Trần Duy Hưng. </p> <p>Theo đó, lô đất ký hiệu DX1 diện tích 1.275 m2 chức năng đỗ xe có mái và ngoài trời kết hợp cây xanh, không bố trí chức năng công cộng. Lô đất DX2 diện tích 1.256 m2 chức năng làm nơi đỗ xe có mái và ngoài trời kết hợp cây xanh, không bố trí chức năng công cộng, chiều cao công trình từ tầng 1 đến đỉnh mái là 9m, diện tích sàn xây dựng là 226,95m2.</p> <p> Lô đất DX3 diện tích 1.994 m2 chức năng đỗ xe trong nhà và ngoài trời kết hợp cây xanh, dịch vụ công cộng và nhà điều hành quản lý, chiều cao 1 tầng, diện tích xây dựng công trình 226,08m2.</p> <p> Lô đất DX4 diện tích 3.089 m2 chức năng đỗ xe có mái và ngoài trời kết hợp cây xanh, dịch vụ công cộng, công trình cao 1 tầng, bố trí nhà điều hành và để xe trong nhà, diện tích sàn xây dựng công trình 556,02m2. </p> <p>Lô đất CX2 diện tích 2.641 m2 chức năng là cây xanh tập trung và có bố trí nhà hàng ngầm cao 1 tầng, bố trí chòi nghỉ, sinh hoạt cộng đồng và chiều cao công trình ngầm từ cốt -4.200 đến cốt +0,000, tổng diện tích sàn xây dựng công trình là 135,05 m2...</p> <p>Chủ tịch UBND thành phố Hà Nội yêu cầu kiểm tra làm rõ Sáng 31/3, sau khi tiếp nhận thông tin từ PV Tiền Phong, Chủ tịch UBND thành phố Hà Nội Nguyễn Thế Thảo đã lập tức chỉ đạo ngay Giám đốc Sở Xây dựng Hà Nội và một số cơ quan liên quan kiểm tra, làm rõ nội dung báo nêu và báo cáo thành phố toàn bộ tình hình và các vi phạm của chủ đầu tư trong thời gian sớm nhất. </p> <p>Theo nội dung phê duyệt nêu trên, có thể thấy chủ đầu tư đã đưa ra những đề xuất hợp tình, hợp lý với mục đích tham gia giải quyết tình trạng thiếu bãi đỗ xe trầm trọng hiện nay tại khu đô thị Đông Nam đường Trần Duy Hưng, nơi có mật độ dân số cao nhất Hà Nội. Tuy nhiên, ngay sau khi có được văn bản này của Sở QHKT, chủ đầu tư đã biến tướng hoàn toàn mục đích và nội dung dự án. </p> <p>Cụ thể, toàn bộ nhà để xe có mái che cao 9 m theo quyết định phê duyệt đã bị chủ đầu tư ngăn thêm tầng mở nhà hàng. Bãi đỗ xe ngoài trời cũng bị bóp méo làm theo kiểu đối phó với diện tích rất nhỏ so với yêu cầu. Phần khuôn viên cây xanh cũng biến thành nơi kê hàng trăm bàn ăn nhậu, bán bia tươi suốt đêm ngày. </p> <p> <strong> Vô hiệu hóa cơ quan chức năng?</strong></p> <p>Trong suốt quá trình đi tìm hiểu sự việc, PV<em> Tiền Phong</em> đã tận thấy thái độ thờ ơ, vô cảm của không ít cán bộ có trách nhiệm của UBND phường Trung Hòa và UBND quận Cầu Giấy, thanh tra xây dựng. Sai phạm đã rất rõ, nhưng đến nay UBND phường Trung Hòa vẫn không đưa ra được bất cứ văn bản xử lý nào đối với công trình này. </p> <p>Thậm chí, có cán bộ còn tìm cách nói đỡ cho chủ đầu tư và cho rằng, sai phạm của chủ đầu tư chỉ là “chuyện nhỏ” như chuyện ngăn thêm tầng để kinh doanh, chứ không đề cập việc khu nhà hàng quy mô lớn có được phép mọc lên hay không, diện tích cây xanh có đúng theo quy định không, khuôn viên cây xanh ở đâu?</p> Trong văn bản của UBND thành phố ngày 5/2/2010 đã yêu cầu chủ đầu tư liên hệ với Sở KH&amp;ĐT, Sở TNMT để hoàn tất các thủ tục theo quy định; liên hệ với Sở Xây dựng để được hướng dẫn thủ tục cấp phép xây dựng. Tuy nhiên, thực tế là chủ đầu tư đã phớt lờ các yêu cầu này và cho rằng “công trình không thuộc diện phải cấp phép”!  </div><br /></td></tr>",
	"key": [
		"cây xanh",
		"chủ đầu tư",
		"lô đất",
		"công trình",
		"diện tích",
		"bãi đỗ xe",
		"đỗ xe",
		"chức năng",
		"diện tích sàn",
		"Trần Duy Hưng",
		"nhà hàng",
		"Hà Nội",
		"Khương Tử Nha",
		"khu đô thị",
		"dịch vụ công",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}