{
	"url": "http://www.baomoi.com/Giao-hoa-tan-co/148/13451902.epi",
	"time": "01/04/2014 12:50",
	"title": "Giao hòa tân cổ",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "(Xây dựng) - Bên cạnh các công trình kiến trúc Pháp cổ và cách tân cổ điển, TP Đà Lạt (tỉnh Lâm Đồng) hiện nay còn trở nên đa dạng hơn nhờ những công trình mang nét kiến trúc của cư dân bản địa và những công trình hành chính, quảng trường hiện đại do các kiến trúc sư Việt Nam thiết kế. Dù chịu ảnh hưởng bởi nhiều phong cách kiến trúc khác nhau, nhưng hầu hết các công trình của Đà Lạt đều hòa hợp với thiên nhiên, tạo nên những nét chấm phá trong bức tranh cảnh quan TP.",
	"content": "<tr><td><div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span style='color:#0000cd;'><span style='font-size: 9px;'><span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/125013_131.jpg' ></span><br> Nhà thầu đang xây lắp khối hình hoa dã quỳ tại cung nghệ thuật.</span></span></p> <p style='text-align: justify;'> <strong>Những biểu tượng hiện đại của TP</strong></p> <p style='text-align: justify;'> Trải qua một thời gian dài xây dựng TP, phong cách kiến trúc của các công trình ở Đà Lạt đã có nhiều thay đổi, từ phong cách kiến trúc thuộc địa tiền kỳ đơn giản, đến phong cách tân cổ điển, phong cách kiến trúc địa phương Pháp và phong cách kiến trúc hiện đại.</p> <p style='text-align: justify;'> Là một trong số ít những công trình cấp đặc biệt được xây dựng tại TP Đà Lạt, Trung tâm hành chính tỉnh Lâm Đồng đang được xây dựng trên đường Trần Phú, gồm có 9 tầng nổi và 3 tầng hầm, bán hầm, với đầu tư hơn 1.000 tỷ đồng. Khu hành chính tỉnh Lâm Đồng được đánh giá là một trong những bước đi chiến lược của tỉnh, mang lại nhiều lợi ích lớn về mặt kinh tế cũng như xã hội; xây dựng một môi trường làm việc khang trang, hiện đại, đáp ứng tốt yêu cầu công việc của các cấp sở ngành. Bên cạnh đó, dự án cũng tạo thuận lợi cho việc giao dịch hành chính của tỉnh với các tổ chức, doanh nghiệp… đồng thời tạo điểm nhấn kiến trúc, cảnh quan độc đáo cho TP Đà Lạt.</p> <p style='text-align: justify;'> Quảng trường trung tâm Đà Lạt tọa lạc phía mạn phải của Hồ Xuân Hương, được triển khai xây dựng trên khuôn viên 7,3ha bao gồm 4 khối công trình lớn là nhà hát, công viên, quảng trường và khu thương mại dịch vụ, trưng bày triển lãm, ngoài ra còn có khu quán bar, cà phê, dịch vụ giải khát siêu thị, đường giao thông, hệ thống chiếu sáng và một hạng mục phụ trợ vụ khác.</p> <p style='text-align: justify;'> Khối nhà chính của dự án có hình dáng của một bông hoa cúc quỳ - là công trình biểu tượng của TP Đà Lạt. Ngoài ra, biểu tượng một nụ hoa lớn là ước mong cho lớp trẻ - những người chủ tương lai sẽ nối tiếp bước chân những người đi trước với truyền thống “tre già - măng mọc”. Công trình được thiết kế nhằm tạo điểm nhấn cho trung tâm TP Đà Lạt. Đây sẽ là nơi tổ chức các lễ hội chính trị, văn hóa của TP Đà Lạt và tỉnh Lâm Đồng; đồng thời, phục vụ nhu cầu vui chơi giải trí, dịch vụ thương mại, hội chợ triển lãm, sinh hoạt văn hóa của nhân dân và du khách.</p> <p style='text-align: justify;'> <strong>Quản lý chặt chất lượng công trình</strong></p> <p style='text-align: justify;'> Vừa là đại diện quản lý nhà nước công trình xây dựng tại địa phương, vừa là chủ đầu tư của dự án trung tâm hành chính của tỉnh Lâm Đồng, ông Nguyễn Dũng - Phó giám đốc Sở Xây dựng cho biết, hiện tại, công trình trung tâm hành chính tỉnh đã thi công được 70% khối lượng, dự kiến 30/4 hoàn thành và 30/6 đưa vào sử dụng. Trong quá trình thi công công trình, chúng tôi quản lý chất lượng theo Luật Xây dựng cũng như các văn bản hướng dẫn của Bộ Xây dựng.</p> <p style='text-align: justify;'> Với dự án Quảng trường TP Đà Lạt, theo nhận định của BQLDA Quảng trường thì, hiện tại, ở gói thầu xây lắp chính gồm khán đài, mặt bằng tầng 1 và tầng 2, khối bông hoa tại cung nghệ thuật, nụ hoa, sân quảng trường… đã được nhà thầu Cty TNHH Xây dựng Thuận Việt - TP.HCM thực hiện được gần 60% khối lượng và đang tập trung xây dựng dàn không gian và hệ mái lợp của khối nụ và khối hoa; tiếp tục hoàn thiện bên trong hầm ở những vị trí công cộng. Nhìn chung, các gói thầu xây dựng khối công trình chính, sân quảng trường, hoa cây cảnh, lắp đặt hệ thống chiếu sáng, hệ thống cấp thoát nước và PCCC, xây dựng hệ thống giao thông… đã triển khai thi công với khối lượng và chất lượng.</p> <p style='text-align: justify;'> Nhận định về công tác quản lý chất lượng của công trình, BQLDA Quảng trường TP cho biết, đã lập kế hoạch quản lý chất lượng cho từng giai đoạn. Từ giai đoạn chuẩn bị dự án, thực hiện dự án (chuẩn bị thi công và xây lắp hoàn thành) đến khi nghiệm thu bàn giao đưa công trình vào sử dụng đều theo đúng các văn bản quy phạm pháp luật về quản lý dự án đầu tư xây dựng công trình, đảm bảo hiệu lực quản lý dự án. Vì có một số biến động về giá cả và nguyên vật liệu, tiền lương; thay đổi vật liệu bổ sung khối lượng cho phù hợp với điều kiện của dự án nên đã dẫn đến dự án có một số điều chỉnh.</p> <p style='text-align: justify;'> Bên cạnh đó, BQLDA còn chỉ định thầu cho các đơn vị tư vấn độc lập để thực hiện công tác kiểm định, chứng nhận về đảm bảo an toàn và chất lượng công trình, quan trắc biến dạng công trình, thực hiện kiểm toán độc lập cho từng gói thầu của dự án.</p> <p> Ngọc Hà </p> </div><br /></td></tr>",
	"key": [
		"công trình",
		"Đà Lạt",
		"quảng trường",
		"phong cách kiến trúc",
		"Lâm Đồng",
		"dự án",
		"xây lắp",
		"xây dựng",
		"gói thầu",
		"quản lý chất lượng",
		"thi công",
		"công trình kiến trúc",
		"Pháp",
		"kiến trúc sư",
		"Trần Phú",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}