{
	"url": "http://www.baomoi.com/Bo-truong-Cong-Thuong-tra-loi-mot-so-van-de-cua-nganh-Dien/148/13451800.epi",
	"time": "01/04/2014 12:41",
	"title": "Bộ trưởng Công Thương trả lời một số vấn đề của ngành Điện",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "Tình trạng thiếu điện cho trồng cây thanh long trái vụ ở Bình Thuận; điện phục vụ nuôi tôm ở một số tỉnh ĐBSCL và số tiền hơn 121.000 tỉ đồng đầu tư ngoài ngành của EVN là 2 vấn đề lớn mà các đại biểu Quốc hội chất vấn Bộ trưởng Bộ Công Thương Vũ Huy Hoàng trong sáng 1/4.",
	"content": "<tr><td><div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/124116_128.jpg' ></span></p> <p style='text-align: justify;'> Hôm nay, 1/4, Ủy ban Thường vụ Quốc hội khóa XIII tiến hành chất vấn Bộ trưởng Bộ Công thương Vũ Huy Hoàng và Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến. Ảnh VGP/Thành Chung</p> <p style='text-align: justify;'> Đại biểu Thạch Dư (tỉnh Trà Vinh) cho biết, tỉnh có 23.240 ha nuôi thủy sản, nhưng 80% diện tích đang phải sử dụng máy phát điện để phục vụ việc nuôi tôm, gây ảnh hưởng giá đầu vào, giảm năng lực cạnh tranh của nông sản.</p> <p style='text-align: justify;'> Trong khi đó, đại biểu Lê Đắc Lâm (tỉnh Bình Thuận) cho rằng khả năng cung ứng điện mới chỉ đáp ứng 50% nhu cầu người dân trồng thanh long trái vụ.</p> <p style='text-align: justify;'> Các đại biểu đều mong muốn Bộ trưởng Vũ Huy Hoàng có câu trả lời về công tác chỉ đạo việc cung ứng điện ở khu vực này.</p> <p style='text-align: justify;'> Theo Bộ trưởng Vũ Huy Hoàng, ngành Công Thương luôn chỉ đạo ngành Điện phải quy hoạch điện đi trước để &quot;đón đầu&quot; nhu cầu sản xuất của bà con nông dân. Tuy nhiên, trong bối cảnh diện tích nuôi thủy sản tăng quá nhanh, vốn đầu tư xây dựng trạm biến thế, đường dây tải điện chi phí rất lớn. Trong khi đó, Nhà nước không cấp đủ kinh phí mà ngành Điện phải tự &quot;xoay sở&quot;, mặc dù hiện nay 2 tổng công ty Điện lực miền Trung và miền Nam đã hết sức cố gắng vay vốn cả trong nước và nước ngoài nhưng cũng không theo kịp việc tăng diện tích nuôi trồng thủy sản.</p> <p style='text-align: justify;'> Tình hình trên cũng diễn ra tương tự ở Bình Thuận (đối với diện tích trồng cây thanh long) do diện tích này vượt quá quy hoạch theo định hướng của Bình Thuận và quy hoạch điện không theo kịp. Tổng Công ty Điện lực miền Trung cũng cố gắng đáp ứng một phần nhu cầu bà con.</p> <p style='text-align: justify;'> Bộ trưởng Vũ Huy Hoàng cho biết các tỉnh Tây Nam Bộ đã đưa ra giải pháp tháo gỡ bằng cách ứng trước chi phí xây dựng trạm biến áp, đường dây để ngành Điện trả dần. Bộ trưởng Vũ Huy Hoàng mong tỉnh Bình Thuận ủng hộ ngành Điện bằng giải pháp trên để đáp ứng nhu cầu trồng thanh long của nông dân.</p> <p style='text-align: justify;'> Bổ sung vào nỗ lực của ngành Điện trong việc đảm bảo quy hoạch điện quốc gia, ông Vũ Huy Hoàng cho biết từ nay tới năm 2020, cả nước phải huy động tới 30.000 tỉ đồng để đầu tư hạ tầng điện cho nông thôn, miền núi. Tuy nhiên đến nay, ngân sách Nhà nước chưa chi một đồng nào cho chương trình này.</p> <p style='text-align: justify;'> Do đó, để trả lời câu hỏi của đại biểu Trương Minh Hoàng (tỉnh Cà Mau) về việc “khi nào tình trạng thiếu điện được khắc phục”, Bộ trưởng Vũ Huy Hoàng cho biết khắc phục thiếu điện thì phải thu xếp được kinh phí, đồng thời mong muốn Quốc hội ưu tiên phân bổ kinh phí từ nguồn ngân sách.</p> <p style='text-align: center;'> <span style='color:#0000cd;'><span style='font-size: 9px;'><span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/124116_129.jpg' ></span><br> Bộ trưởng Bộ Công Thương Vũ Huy Hoàng trả lời chất vấn. Ảnh VGP/Thành Chung</span></span></p> <p style='text-align: justify;'> <strong>“Không có chuyện đưa giá thành nhà ở vào giá điện”</strong></p> <p style='text-align: justify;'> Liên quan đến hoạt động của Tập đoàn Điện lực Việt Nam (EVN), đại biểu Huỳnh Nghĩa (TP. Đà Nẵng) chất vấn việc chi hơn 121.000 tỉ đồng đầu tư ngoài ngành của EVN.</p> <p style='text-align: justify;'> Bộ trưởng Vũ Huy Hoàng cho biết, đối với hơn 121.000 tỉ đồng đầu tư ngoài ngành của EVN (đầu tư ra ngoài công ty mẹ), trước khi EVN sắp xếp, tái cơ cấu thì EVN không theo mô hình công ty mẹ-con. Số tiền trên được EVN đầu tư tại các công ty con và công ty liên kết hoạt động trong lĩnh vực sản xuất kinh doanh điện.</p> <p style='text-align: justify;'> Do EVN trực tiếp vay của các tổ chức tín dụng trong nước và nước ngoài để đầu tư các công trình điện trước đây nên khi chuyển đổi mô hình hoạt động thành Tập đoàn kinh tế Nhà nước, các khoản vay của EVN được chuyển cho các công ty con và công ty liên kết hoạt động trong lĩnh vực điện…</p> <p style='text-align: justify;'> Các khoản vay này không chuyển đổi được chủ thể hợp đồng vay từ Công ty mẹ EVN sang các đơn vị vì các tổ chức tín dụng không chấp thuận. Vì vậy, việc cho vay lại để EVN thu hồi vốn từ các đơn vị thành viên đã sử dụng nguồn vốn vay đầu tư các công trình điện, đảm bảo EVN có nguồn trả nợ, là một thực tế khách quan.</p> <p style='text-align: justify;'> Số tiền gần 2.000 tỉ đồng EVN kinh doanh ngoài ngành ở các lĩnh vực ngân hàng, bảo hiểm, sau khi tái cơ cấu thì các đối tác đã yêu cầu công ty mẹ phải trả khoản tiền này.</p> <p style='text-align: justify;'> Đại biểu Huỳnh Nghĩa tiếp tục chất vấn việc EVN đưa giá thành xây dựng các công trình nhà ở có bể bơi, sân quần vợt đi cùng với công trình điện vào giá điện như ở nhiệt điện Ô Môn, Nghi Sơn 1, Phú Mỹ, Quảng Ninh 1 và Hải Phòng.</p> <p style='text-align: justify;'> Bộ trưởng Vũ Huy Hoàng cho biết, trong số công trình điện trên thì chỉ có Nhiệt điện Ô Môn có bể bơi, Nhiệt điện Nghi Sơn 1 có sân quần vợt, một số công trình có biệt thự nhưng chỉ phục vụ chuyên gia nước ngoài khi họ đến để hướng dẫn xây dựng và chuyển giao công nghệ. Khi chuyên gia về nước thì sẽ được đưa vào sử dụng cho cán bộ, công nhân viên.</p> <p style='text-align: justify;'> “Số công trình này cũng làm rất hạn chế. Thêm vào đó, những nhà máy nhiệt điện trên đều nằm xa trung tâm tỉnh lỵ nên xây dựng như vậy mới thu hút được người lao động đến làm việc và cũng là hợp lý”, Bộ trưởng Hoàng nói.</p> <p style='text-align: justify;'> Về việc hạch toán giá thành các công trình trên vào giá điện, Bộ trưởng Hoàng cho biết, trong 6 công trình nhiệt điện trên mới chỉ có Nhiệt điện Phú Mỹ 1 là hạch toán vào giá điện, nhưng cũng rất ít, mỗi năm chỉ hạch toán khoảng 1,3-3 tỉ đồng trên tổng doanh thu 6.000 tỉ đồng.</p> <p style='text-align: justify;'> “Tôi khẳng định không có chuyện đưa giá thành nhà ở vào giá điện, trừ Nhiệt điện Phú Mỹ”, Bộ trưởng Vũ Huy Hoàng nói.</p> <p> Theo chinhphu.vn </p> </div><br /></td></tr>",
	"key": [
		"Vũ Huy Hoàng",
		"Tập đoàn Điện lực Việt Nam",
		"điện",
		"nhiệt điện",
		"ngành điện",
		"giá điện",
		"công trình",
		"thanh long",
		"Bình Thuận",
		"chất vấn",
		"đại biểu",
		"Đồng Bằng Sông Cửu Long",
		"đại biểu quốc hội",
		"Bộ Công Thương",
		"Ủy Ban Thường Vụ Quốc Hội",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}