{
	"url": "http://www.baomoi.com/TP-Ninh-Binh-dat-chuan-do-thi-loai-II/148/13451904.epi",
	"time": "01/04/2014 12:25",
	"title": "TP Ninh Bình đạt chuẩn đô thị loại II",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "(Xây dựng) - TP Ninh Bình là vùng đất có bề dày lịch sử, giàu truyền thống cách mạng đáng tự hào trong quá trình đấu tranh bảo vệ và xây dựng Tổ quốc. Trải qua nhiều thăng trầm và biến đổi cùng lịch sử dân tộc, dưới thời Bắc thuộc, vùng đất Ninh Bình thuộc quận Câu Lậu, rồi quận Giao Chỉ. Sau khi dẹp loạn 12 xứ quân thống nhất đất nước, vua Đinh Tiên Hoàng lập ra nước Đại Cồ Việt (năm 968), đóng đô ở Hoa Lư, xây dựng Nhà nước phong kiến Trung ương tập quyền đầu tiên của Việt Nam. Năm 1010, nhà Lý dời đô về thành Thăng Long, đổi Hoa Lư làm phủ Trường Yên. Năm 1822 (Minh Mạng thứ) đổi thành đạo Ninh Bình. Địa danh Ninh Bình bắt đầu có từ đây. Năm 1831 (Minh Mạng thứ 12) thành tỉnh Ninh Bình.",
	"content": "<tr><td><div> <p style='text-align: justify;'> </p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/122521_123.jpg' ></span></p> <p style='text-align: justify;'> Với vị trí địa lý chiến lược, nằm cách Thủ đô Hà Nội 90km về phía nam, TP Ninh Bình là đầu mối giao thông quan trọng trong hệ thống giao các tuyến giao thông huyết mạch về đường bộ, đường sắt và đường thủy của quốc gia, với 2 tuyến quốc lộ quan trọng gồm tuyến QL10 nối Hải Phòng - Ninh Bình và tuyến QL1A nối Ninh Bình - Hà Nội. Trên địa bàn TP có tuyến đường sắt quốc gia Bắc - Nam chạy qua, đáp ứng nhu cầu vận chuyển hành khách và vận tải hàng hóa từ TP đi khắp các vùng, miền của đất nước. Giao thông đường thủy, TP có cảng Ninh Bình, cảng Ninh Phúc thông ra biển qua cửa sông Đáy. Đặc biệt Ninh Bình còn là một trong những trung tâm lớn của quốc gia về du lịch với các loại hình du lịch sinh thái, nghỉ dưỡng, tâm linh. Có khu du lịch sinh thái Tràng An hiện đã được Bộ VHTT&amp;DL đệ trình UNESCO công nhận là di sản văn hóa thế giới.</p> <p style='text-align: justify;'> TP Ninh Bình có tổng diện tích đất tự nhiên 46,72km2, dân số hơn 160 nghìn người, có 14 đơn vị hành chính gồm 11 phường và 3 xã. Sau hơn 10 năm kể từ khi được công nhận là đô thị loại III (năm 2005) và hơn 7 năm kể từ khi được công nhận là TP (năm 2007), TP Ninh Bình đã khai thác tiềm năng thế mạnh có nguồn lao động dồi dào, trình độ văn hóa và tay nghề nổi trội, huy động mọi nguồn lực, tạo môi trường thuận lợi thu hút đầu tư xây dựng cơ sở hạ tầng kỹ thuật, hạ tầng đô thị. Kinh tế - xã hội ngày càng phát triển, cơ cấu kinh tế chuyển dịch theo hướng tích cực, trong đó lấy dịch vụ - thương mại - du lịch làm ngành kinh tế mũi nhọn. Kết cấu hạ tầng đô thị của TP đã cơ bản được hoàn thiện, diện mạo đô thị ngày càng khang trang, chất lượng đời sống của người dân TP được nâng cao. TP khẳng định vai trò đầu tàu trong hệ thống đô thị của tỉnh Ninh Bình, là trung tâm chính trị - hành chính, kinh tế, văn hóa, lịch sử, du lịch của tỉnh.</p> <p style='text-align: justify;'> Với vị trí địa lý khá thuận lợi, TP có nhiều điều kiện thuận lợi để mời gọi các nhà đầu tư phát triển công nghiệp. TP hiện có 2 KCN là KCN Ninh Phúc - Khánh Phú tổng diện tích đất phát triển 334ha, trong đó đất xây dựng nhà máy là 231ha. Có Nhà máy Đạm Ninh Bình công suất 56 vạn tấn/năm, khu sàng tuyển than công suất 300 nghìn tấn năm; Bốc dỡ hàng hóa 1,1 triệu tấn/năm; Đóng, sửa chữa tàu thuyền. KCN Phúc Sơn tổng diện tích 145ha, là KCN sạch với sản phẩm may mặc, lắp ráp điện tử, dụng cụ đo lường và sản xuất phần mềm. Sản xuất CN-TTCN của TP phát triển khá nhanh, riêng về DN tư nhân, TP hiện có 6 nghìn hộ sản xuất, kinh doanh chuyên nghiệp, góp phần đưa giá trị sản xuất CN- TTCN trên địa bàn TP lên gần 8 nghìn tỷ đồng. Một số DN và nhà máy công nghiệp đem lại nguồn thu lớn là Tập đoàn Xuân Thành, DN xây dựng Xuân Trường, Nhà máy Nhiệt điện Ninh Bình và Nhà máy Đạm Ninh Bình… </p> <p style='text-align: justify;'> TP hình thành các khu vực như phía đông bắc TP thuộc P.Đông Thành, Ninh Khánh chủ yếu là các khu trung tâm chính trị, hành chính, kinh tế, văn hóa, thể thao, dịch vụ của TP và tỉnh. Đây cũng là khu đô thị hóa sớm của TP. Phía tây gồm các phường Nam Thành, Phúc Thành là các khu dân dụng, trường học, Đại học Hoa Lư, 6 bệnh viện tuyến tỉnh và đặc biệt là quần thể danh thắng Tràng An, khu du lịch lớn của Ninh Bình. Làng mộc Phúc Lộc nằm ở phía Đông Nam TP. Hiện có tới 400 người làm nghề sản xuất đồ mộc và khoảng 200 người lao động phụ. Sản phẩm làng nghề Phúc Lộc đa dạng các loại đồ gỗ cao cấp, cầu kỳ, sang trọng như tủ chè, sập gụ, sập lim, tạc tượng, chạm trổ hoa văn các loại… Phía nam chiếm diện tích lớn là đất nông nghiệp của các làng trồng rau sạch Ninh Sơn, làng hoa Ninh Phúc.</p> <p style='text-align: justify;'> Với thế mạnh về di tích, cảnh quan có giá trị thu hút nhiều du khách, TP có tiềm năng to lớn để phát triển du lịch, TP hiện có 235 cơ sở lưu trú trong đó có 176 khách sạn, đặc biệt có 3 khách sạn đạt tiêu chuẩn 4 sao, 178 cơ sở dịch vụ nhà hàng đáp ứng cơ bản về nhu cầu ăn, nghỉ của khách du lịch. Những năm gần đây, lượng khách du lịch của tỉnh Ninh Bình không ngừng tăng. Năm 2013 có hơn 5 triệu lượt người, trong đó chủ yếu là đến TP Ninh Bình, nơi hấp dẫn đối với du khách quốc tế bởi nhiều di tích lịch sử và cảnh quan thiên nhiên tươi đẹp.</p> <p style='text-align: justify;'> Nhờ sự năng động, nhanh nhạy trong chuyển dịch cơ cấu, kinh tế của TP đạt mức tăng trưởng cao. Mức tăng trưởng kinh tế trung bình 3 năm gần nhất là 17,66%. Năm 2012 tổng thu ngân sách trên địa bàn TP đạt 1.200 tỷ đồng. Thu nhập bình quân đầu người đạt 59 triệu đ/người, tương đương với 2.837 (USD/người), bằng 1,85 lần so với thu nhập bình quân cả nước. Tỷ lệ hộ nghèo toàn TP năm 2012 là 0,79%, trong đó tỷ lệ hộ nghèo khu vực nội thành là 0,56%. Tỷ lệ đô thị hóa của TP là 86,09%. Tỷ lệ lao động phi nông nghiệp khu vực nội thành là 85,03%. Diện tích sàn nhà ở bình quân cho khu vực nội thành là 24,24 (m2 sàn/người). Tỷ lệ nhà kiên cố, khá kiên cố, bán kiên cố cho khu vực nội thành là 90%. Tỷ lệ dân số khu vực nội thành được cấp nước sạch 92,45%. tỷ lệ nước thải sinh hoạt được xử lý đáp ứng khoảng 55% nhu cầu xử lý của toàn TP. 100% khối lượng rác thải trên địa bàn TP sau khi thu gom đều được xử lý. Trên địa bàn TP hiện nay có 1 nhà tang lễ (thuộc Bệnh viện Đa khoa tỉnh).</p> <p style='text-align: justify;'> Không chỉ phát triển kinh tế, việc chăm sóc sức khỏe cho nhân dân trên địa bàn được TP đặc biệt quan tâm. TP hiện có cơ sở y tế tuyến tỉnh với tổng số giường bệnh 1.515 giường. Cơ sở y tế tuyến TP với 20 giường. Cơ sở y tế tuyến phường, xã bao gồm 14 trạm y tế trong các phường, xã đều đạt chuẩn quốc gia về y tế cơ sở. Ngoài ra, cơ sở y tế tuyến khu vực, ngành như Bệnh xá công an tỉnh, Viện Quân y 5 với tổng số 186 giường bệnh. Lĩnh vực văn hóa, vui chơi giải trí được TP quan tâm đầu tư như trung tâm hoạt động văn hóa, thể thao thanh thiếu niên tỉnh, nhà văn hóa trung tâm tỉnh, Trung tâm TDTT, Thư viện tỉnh, Bảo tàng tỉnh, Rạp chiếu phim, Quảng trường Đinh Tiên Hoàng Đế... Hệ thống truyền thanh từ TP đến các phường, xã được củng cố và đầu tư nhiều trang thiết bị hiện đại. TP có Đài phát thanh phủ sóng đến 100% khu dân cư và các phường, xã. Hệ thống công trình thể dục, thể thao trên địa bàn TP với 8 sân vận động. Lĩnh vực đào tạo TP hiện có 100% trường học, cơ sở đào tạo khang trang, trong đó 42 trường đạt chuẩn quốc gia và đến nay có 8 trường đạt chuẩn quốc gia mức độ 2. Hệ thống giáo dục phổ thông gồm 16 trường mầm non, 14 trường tiểu học, 12 trường THCS, 6 trường THPT. Ngoài ra, hệ thống giáo dục chuyên nghiệp và dạy nghề có các trường đại học, trường cao đẳng, trường THCN, trường trung cấp nghề...</p> <p style='text-align: justify;'> Để đáp ứng các tiêu chí của đô thị loại II, TP Ninh Bình nỗ lực thực hiện đầu tư xây dựng hạ tầng đô thị đối với tất cả các nhóm chỉ tiêu nhằm phát triển đô thị một cách toàn diện. Trong đó, tập trung thực hiện các dự án ưu tiên giai đoạn ngắn hạn 2013 - 2016 và một số công trình cấp thiết, có tính chất thay đổi bộ mặt TP như triển khai một số dự án như xây dựng khu quảng trường và tượng đài Đinh Tiên Hoàng Đế, đường Đinh Tiên Hoàng kéo dài, kè hồ Biển Bạch, xây dựng vỉa hè, cây xanh, trồng hoa, điện chiếu sáng đường Lê Thái Tổ. Bên cạnh đó, tạo điều kiện đẩy nhanh tiến độ các dự án của Trung ương và của tỉnh đầu tư trên địa bàn TP như ga Ninh Bình mới, Bệnh viện Sản - Nhi, đường ĐT 477 kéo dài, khu công viên văn hóa Tràng An, khu công viên văn hóa - thể thao và vui chơi giải trí thuộc P.Đông Thành và P.Ninh Khánh. Việc chỉnh trang đô thị bao gồm cải tạo hệ thống điện chiếu sáng, cây xanh, bồn hoa, thảm cỏ để bảo đảm mỹ quan đô thị, thay đổi diện mạo của TP. Tiếp tục điều chỉnh, hoàn thiện quy hoạch các điểm tập kết rác; hoàn thành quy hoạch và xây dựng mở rộng một số nghĩa trang của xã, phường. TP quy hoạch, xây dựng một số tuyến đường, tuyến phố thương mại để phát triển kinh tế hộ. Quy hoạch khu vực đền Đồng Bến (P.Đông Thành) để xây dựng địa điểm chợ hoa trên địa bàn TP, quy hoạch khu bãi cát đầu cầu Lim (P.Thanh Bình) làm khu kinh doanh của HTX hoa, rau, cây cảnh phục vụ nhu cầu của nhân dân. TP quy hoạch, đầu tư một số hạng mục về văn hóa - xã hội, chỉnh trang công viên Thúy Sơn, công viên đầu cầu Non Nước, ngã ba Tam Giác, công viên Tây sông Vân. Nâng cấp một số nhà văn hóa phường đáp ứng theo tiêu chuẩn của đô thị loại II; hoàn thiện khu thể dục, thể thao P.Tân Thành. Ngoài ra, để bảo đảm cho TP Ninh Bình phát triển nhanh, bền vững trong tương lai, tương xứng với vị thế đô thị loại II, UBND TP Ninh Bình tiếp tục tập trung nguồn lực và triển khai giải pháp đồng bộ trên các lĩnh vực xây dựng và phát triển đô thị, quản lý đô thị; xây dựng hạ tầng đô thị, phát triển nhà ở, phát triển nguồn nhân lực, xây dựng và triển khai thực hiện các chương trình, dự án ưu tiên, nâng cao năng lực, hiệu quả quản lý nhà nước.</p> <p style='text-align: justify;'> Đối chiếu với các tiêu chuẩn về phân loại đô thị, đến nay TP Ninh Bình đã cơ bản hội tụ đủ các điều kiện cần thiết. Do đó, việc công nhận TP Ninh Bình là đô thị loại II trực thuộc tỉnh Ninh Bình sẽ là sự động viên tinh thần to lớn đối với nhân dân TP Ninh Bình sau nhiều năm nỗ lực phấn đấu. Là nguồn cổ vũ TP tiếp tục khai tác tiềm năng, lợi thế để phát triển toàn diện các lĩnh vực kinh tế - văn hóa - xã hội, xây dựng đô thị Ninh Bình giàu đẹp, văn minh, phát triển bền vững.</p> <p> Linh Khang </p> </div><br /></td></tr>",
	"key": [
		"Ninh Bình",
		"đô thị",
		"nội thành",
		"xây dựng",
		"Đinh Tiên Hoàng",
		"đạt chuẩn",
		"Hoa Lư",
		"công viên",
		"cơ sở",
		"Tràng An",
		"y tế",
		"Giao Chỉ",
		"Đại Cồ Việt",
		"đời Lý",
		"Thăng Long",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}