{
	"url": "http://www.baomoi.com/Quy-Nhon--Thanh-pho-song-tot/148/13451912.epi",
	"time": "01/04/2014 12:00",
	"title": "“Quy Nhơn - Thành phố sống tốt”",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "Đó là góp ý của TS Trần Du Lịch trong khuôn khổ Hội thảo “Định hướng quy hoạch xây dựng TP Quy Nhơn và vùng phụ cần đến năm 2035, tầm nhìn 2050” do UBND tỉnh Bình Định tổ chức, Cty Tư vấn Arep Ville (Pháp) phối hợp với Viện Quy hoạch đô thị và Nông thôn Quốc gia (Bộ Xây dựng) đã giới thiệu ba kịch bản quy hoạch xây dựng TP Quy Nhơn.",
	"content": "<tr><td><div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/09/093635_33.jpg' ></span><br> <span style='color:#0000cd;'><span style='font-size: 9px;'>Ông Nguyễn Bá Thanh: quy hoạch là phải phân khu cho rõ ràng, phân kỳ cụ thể và chọn những điểm nào để làm động lực để thúc đẩy.</span></span></p> <p style='text-align: justify;'> Trưởng Ban nội chính Trung ương Nguyễn Bá Thanh tham gia Hội thảo với tư cách là Trưởng ban điều phối Vùng Duyên hải miền Trung</p> <p style='text-align: justify;'> Kịch bản thứ nhất là thay đổi toàn diện TP Quy Nhơn “lấy lợi ích, tránh rủi ro”. Phương án này giúp Quy Nhơn phát triển mạnh, đưa thành phố này lên tầm quốc tế với trọng tâm là phát triển công nghiệp lọc hóa dầu.</p> <p style='text-align: justify;'> Tuy nhiên, phương án này đòi hỏi phải cân nhắc vấn đề ô nhiễm môi trường và các vấn đề xã hội sẽ nảy sinh, đòi hỏi phải có những biện pháp quản lý phù hợp.</p> <p style='text-align: justify;'> Một trong số đó là bảo vệ TP Quy Nhơn và vùng phụ cận khỏi những ảnh hưởng trực tiếp của KCN, đồng thời chia sẻ lợi ích từ các KCN nhằm phát triển vùng đô thị Quy Nhơn vững mạnh, ổn định.</p> <p style='text-align: justify;'> Kịch bản thứ 2 được Arep Ville gọi là “Biển và thương mại – phát triển hài hòa”. Phương án này nhấn mạnh sự phát triển hài hòa, khai thác các yếu tố biển và thương mại biển, trong đó tập trung vào lĩnh vực dịch vụ cảng biển và dịch vụ du lịch.</p> <p style='text-align: justify;'> Theo đó, KCN Nhơn Hội phát triển công nghiệp nhẹ, công nghiệp công nghệ cao kết hợp với các khu nghiên cứu, nhà ở xã hội. TP Quy Nhơn sẽ tập trung phát triển nhà ở hỗn hợp, nhà ở kết cấu thương mại. Hướng đến phát triển hài hòa, hiện đại, thân thiện…</p> <p style='text-align: justify;'> Ở kịch bản thứ 3, Arep Ville hướng đến phát triển Quy Nhơn cân bằng có trọng tâm. Theo đó, khu kinh tế Nhơn Hội vẫn duy trì đà phát triển theo quy mô đã quy hoạch, trọng tâm là dịch vụ cảng biển và công nghiệp nhẹ.</p> <p style='text-align: justify;'> Bên cạnh đó, phát huy mọi tiềm năng của du lịch , hình thành hành lang du lịch kết nối với các điểm du lịch xung quanh TP Quy Nhơn, hướng đến phát triển Quy Nhơn một cách cân bằng mạnh về dịch vụ, đa dạng về văn hóa, thành phố sống tốt.</p> <p style='text-align: justify;'> Sau khi nghe nhà tư vấn giới thiệu ba kịch bản để quy hoạch TP Quy Nhơn, Trưởng Ban nội chính Trung ương Nguyễn Bá Thanh tham gia Hội thảo với tư cách là Trưởng ban điều phối Vùng duyên hải miền Trung cho rằng, ý tưởng quy hoạch trên hết sức táo bạo.</p> <p style='text-align: justify;'> Theo ông Thanh, với quy hoạch cỡ đó thì Quy Nhơn có thể nhắm đến trở thành thành phố trực thuộc Trung ương, tuy nhiên không nên nói ra, vì nói ra dân sẽ phân tâm.</p> <p style='text-align: justify;'> “Tôi nghĩ có trở thành thành phố trực thuộc Trung ương thì mới có động lực để phát triển, thôi thì đừng nói ra, vì nó còn xa xôi quá”, ông Thanh nói.</p> <p style='text-align: justify;'> Ông Thanh nhận xét, ý tưởng quy hoạch Quy Nhơn là ý tưởng đúng, nhưng vẫn còn nhiều bất cập, bởi lẽ Quy Nhơn ở phía nam gần như hết đất, phía tây thì bị núi chắn, phía đông là biển, duy nhất chỉ còn phía bắc, nên gọi là quy hoạch bắc tiến như “Quang Trung bắc tiến”</p> <p style='text-align: justify;'> “Tuy nhiên, phía bắc tiến ra thì gặp lũ, bây giờ nên nghĩ đến bài toán tránh lũ như thế nào, chứ đô thị nằm trong vùng lũ rất phức tạp”, ông Thanh đắn đo.</p> <p style='text-align: justify;'> Trưởng Ban nội chính cũng cho rằng, về cái lõi của đô thị quy nhơn, quy hoạch cũng chưa tỏ, cho nên đề nghị các nhà hoạch định cần nghiên cứu sâu hơn về cái lõi của Quy Nhơn.</p> <p style='text-align: justify;'> “Muốn như vậy thì cần phải có những giải pháp hết sức đột phá, hết sức táo bạo và sẽ có nhiều quan điểm khác nhau và đụng chạm đến nhiều người”, ông Thanh nhắc nhở.</p> <p style='text-align: justify;'> Theo quan điểm cá nhân ông Thanh, chỗ làng phong (P.Ghềnh Ráng) cần di dời (vì vị trí đó đẹp, sát biển - PV), thậm chí Trường đại học Quy Nhơn, kể cả trường tiểu học Trần Phú dọc chỗ này (đường ven biển TP Quy Nhơn) là phải di chuyển hết, để sắp xếp lại để xây dựng khu vực trung tâm cho TP Quy Nhơn.</p> <p style='text-align: justify;'> Ông Thanh cũng nói thêm, chúng ta muốn nhiều thứ mà không chịu hi sinh thì khó làm, vấn đề còn lại là nghĩ xem bố trí ở đâu? bố trí thế nào? chỉ cần sai quy hoạch một chút là giảm tính hiệu quả, không thể tính hết được.</p> <p style='text-align: justify;'> “Tôi cũng cảm kích ý kiến của một số nhà quy hoạch, và cho rằng, đưa công công nghiệp lọc hóa dầu Nhơn Hội vào quy hoạch và nói sẽ bố trí hài hòa thế này, thế kia, đó là mong muốn của chúng ta”, ông Thanh nói</p> <p style='text-align: justify;'> Nhưng thứ này (công nghiệp lọc hóa dầu) thì du lịch lại kị, không đơn giản chỉ là lọc hóa dầu, mà đi kèm nó là mấy chục nhà máy và có thể là hàng trăm nhà máy và hàng loạt sản phẩm ra đời..</p> <p style='text-align: justify;'> “Muốn biến TP Quy Nhơn thành thành phố công nghiệp, thành phố du lịch - dịch vụ, nhưng khi nhà máy lọc dầu mấy chục tỷ đô mọc lên thì chúng ta phải lo lắng nhiều thứ lắm, chứ không đơn giản đâu, cho nên có những thứ mình không tính hết”, ông Thanh nói.</p> <p style='text-align: justify;'> Theo ông Thanh, quy hoạch lần này của Quy Nhơn đến tận năm 2035, nếu không phân kỳ 10 năm một lần để làm mang tính đột phá, tạo động lực thúc đẩy, thì sẽ gặp khó khăn.</p> <p style='text-align: justify;'> Ông Thanh cũng khẳng định, quy hoạch là phải phân khu cho rõ ràng, phân kỳ cụ thể và chọn những điểm nào để làm động lực để thúc đẩy, nếu trung tâm Quy Nhơn không được giải tỏa và sắp xếp lại để sử dụng đất hết sức tiết kiệm thì sẽ rất khó khăn.</p> <p style='text-align: justify;'> Cuối cùng, ông Thanh cho rằng, Bình Định nói về Quy Nhơn ít quá, muốn có thương hiệu Quy Nhơn tốt hơn thì nói đến Quy Nhơn nhiều hơn để nhiều người biết đến, trong khi Quy Nhơn nhiều tiềm năng, nhiều lợi thế có điều kiện phát triển.</p> <p style='text-align: justify;'> Đánh giá về quy hoạch Quy Nhơn, TS Trần Du Lịch cho rằng, cần phải nhận diện đô thị Quy Nhơn và cần phải đầu tư kết cấu hạ tầng, đưa Quy Nhơn phát triển.</p> <p style='text-align: justify;'> Vấn đề e ngại trong việc phát triển đô thị Quy Nhơn gắn liền với khu kinh tế Nhơn Hội, nơi được quy hoạch có tổ hợp lọc hóa dầu quy mô lớn, TS Lịch cho rằng, nghĩ việc phát trển bền vững là phát triển những lĩnh vực không gây nguy hại là chưa đúng, mà phải nói rằng, phát triển những lĩnh vực có ít tác động đến môi trường.</p> <p style='text-align: center;'> <span style='color:#0000cd;'><span style='font-size: 9px;'><span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/09/093635_34.jpg' ></span><br> Một góc TP Quy Nhơn.</span></span></p> <p style='text-align: justify;'> “Singapore cũng có tổ hợp lọc hóa dầu 30 triệu tấn, lớn nhất Đông Nam Á, cũng có hệ thống cảng biển vào hạng lớn ở Châu Á, nhưng tại sao họ vẫn phát triển trở thành thành phố xanh – sạch, thân thiện với môi trường tốt nhất Châu Á hiện này”, TS Lịch ví dụ.</p> <p style='text-align: justify;'> TS Lịch khẳng định, vấn đề ở đây là chúng ta cần phải quy hoạch như thế nào, bố trí như thế nào để đảm bảo sự phát triển hài hòa, hỗ trợ lẫn nhau, cân bằng và giảm thiểu rủi ro để hướng đến phát triển đô thị bền vững.</p> <p style='text-align: justify;'> Theo TS Lịch, Quy Nhơn cần phải xây dựng một hướng đi rõ ràng, có mục tiêu để phát triển, nâng tầm thương hiệu Quy Nhơn.</p> <p style='text-align: justify;'> “Chẳng hạn như Đà Nẵng, tại sao người ta gọi đó là “thành phố đáng sống&quot;, đó chính là thương hiệu và mục tiêu mà hướng đến, Quy Nhơn cũng vậy, cần phải định vị và xây dựng môt hướng đi cụ thể, chẳng hạn như “Quy Nhơn – Thành phố sống tốt” có ổn không?&quot;, Tiến sỹ Lịch góp ý.</p> <p> Theo Báo Đầu tư </p> </div><br /></td></tr>",
	"key": [
		"Quy Nhơn",
		"quy hoạch",
		"hóa dầu",
		"đô thị",
		"phân kỳ",
		"Nguyễn Bá Thanh",
		"trưởng ban",
		"nội chính",
		"du lịch",
		"kịch bản",
		"cảng biển",
		"Trần Du Lịch",
		"quy hoạch xây dựng",
		"Bình Định",
		"Pháp",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}