{
	"url": "http://www.baomoi.com/ASIAD-2019-to-chuc-tiet-kiem-the-nao/148/13451355.epi",
	"time": "01/04/2014 11:43",
	"title": "ASIAD 2019, tổ chức tiết kiệm thế nào?",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "TP - Ngành thể thao cam kết điều chỉnh đề án đăng cai theo hướng tiết kiệm nhất theo chỉ đạo của Chính phủ, ông Vương Bích Thắng, Tổng cục trưởng Tổng cục TDTT trao đổi với Tiền Phong chiều 31/3.",
	"content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_01/13a_DUNW.jpg.ashx?w=660&h=371&crop=auto' ></span> <span>ASIAD luôn gây tốn kém cho quốc gia đăng cai. Ảnh: Ocasia.org</span> </div> <div id='article-body'> <p>“Kế hoạch tổ chức Asiad 2019 sẽ được thực hiện theo phương án sử dụng tối đa các công trình sẵn có một cách tiết kiệm nhất”-ông Vương Bích Thắng cho biết.</p> <p>Theo ông Vương Bích Thắng, đề án tổ chức Asiad 2019 trên thực tế đang trong quá trình xây dựng, hoàn thiện và vẫn chưa nhận được sự phê duyệt của các cơ quan chức năng chính phủ. Dự trù kinh phí cho nhiều hạng mục công trình vì vậy có sự thay đổi. “Tuy nhiên, dù có thay đổi thì chênh lệch cũng không đáng kể. Quan điểm của ngành thể thao là sẽ tổ chức Asiad với chi phí tiết kiệm nhất có thể” - ông Thắng cho biết.</p> <p> Vừa qua, có thông tin ngành thể thao được chỉ đạo cân nhắc phương án rút đăng cai Asiad 2019. Ông Thắng phủ nhận thông tin này. “Trong phiên giải trình vừa qua, ngành có nhận được chỉ đạo cần rà soát lại các công đoạn chuẩn bị, tiết kiệm ngân sách nhà nước nhưng vẫn đảm bảo tổ chức thành công Asiad. Đây cũng là quan điểm của chúng tôi. </p> <p>Việc đăng cai Asiad là chủ trương của Đảng và Chính phủ. Khi đồng ý để Việt Nam đăng cai Asiad, Ủy ban Olympic châu Á (OCA) đã đặt hoàn toàn niềm tin vào chúng ta, mà cốt lõi là do họ đánh giá cao sự ổn định chính trị của Việt Nam. Thông tin như vừa qua là không chính xác, nếu không muốn nói là không đúng sự thực” - ông Thắng nói.</p> <br> <p> <strong> Không xây công trình mới</strong></p> <p>Theo ông Vương Bích Thắng, sau khi có phản biện của dư luận và các bộ ngành liên quan, Bộ VH-TT&amp;DL, Tổng cục TDTT và Ủy ban Olympic Việt Nam đã tiến hành rà soát lại các công trình chuẩn bị cho Asiad 2019. Phương án đặt ra là tận dụng tối đa các công trình sẵn có, chỉ xây dựng các công trình bắt buộc theo quy định của OCA. </p> <p>Trong số này bao gồm sân đua xe đạp lòng chảo với sức chứa dự kiến khoảng 10.000 chỗ ngồi. Đây là công trình phía Hàn Quốc bày tỏ mong muốn được đầu tư, xây dựng theo mô hình tổ hợp kinh doanh gồm cả khách sạn, dịch vụ đi kèm. </p> <p>2 phương án làng VĐV thay thế việc xây dựng mới: 1. Tận dụng các khách sạn tại Hà Nội, bố trí làm nơi ăn nghỉ cho quan chức, HLV, VĐV, trọng tài…của các quốc gia tham dự. 2. Kết hợp giữa sử dụng khách sạn cùng một số khu ký túc xá sinh viên hiện đang xây dựng hoặc đã xây dựng.</p> <p> Về việc xây dựng làng VĐV cho Asiad, vốn là dự án gây nhiều hoài nghi nhất, ông Thắng cho biết ngành thể thao đã đưa ra 2 phương án thay thế, đề xuất OCA chấp nhận. Phương án thứ nhất là tận dụng các khách sạn tại Hà Nội, bố trí làm nơi ăn nghỉ cho quan chức, HLV, VĐV, trọng tài... của các quốc gia tham dự. Phương án 2 là kết hợp giữa sử dụng khách sạn cùng một số khu ký túc xá sinh viên hiện đang xây dựng hoặc đã xây dựng, như làng sinh viên HACINCO. </p> <p>Theo ông Thắng, dù chưa có văn bản chính thức nhưng OCA hiện nghiêng về phương án Việt Nam có thể xây dựng 1 làng VĐV quy mô nhỏ, kết hợp sử dụng khách sạn để cho các đoàn nước ngoài ăn, nghỉ.</p> <p> “Qua khảo sát của chúng tôi, các công trình hiện nay của chúng ta có thể đáp ứng được 80% công tác tổ chức Asiad 2019. Chúng ta chỉ phải tu bổ và nâng cấp một số công trình khác, ví dụ như trường bắn súng hiện nay đã quá lạc hậu, cần được nâng cấp. Các môn như hockey, bắn cung... cũng chỉ cần cải tạo lại các sân vận động, trung tâm sẵn có. Việt Nam sẽ gần như không phải xây mới thêm công trình nào” - ông Thắng cho biết.</p> <p>Theo ông Vương Bích Thắng, trong quá trình vận động đăng cai, OCA và nhiều nước châu Á đã cam kết sẽ hỗ trợ Việt Nam về vấn đề tài chính, kinh nghiệm tổ chức Asiad 2019.</p> </div><br /></td></tr>",
	"key": [
		"ASIAD",
		"đăng cai",
		"công trình",
		"phương án",
		"khách sạn",
		"vận động viên",
		"tiết kiệm",
		"xây dựng",
		"Tổng cục Thể dục Thể thao",
		"thể thao",
		"ký túc xá",
		"Olympic",
		"Châu Á",
		"Bộ Văn hóa Thể Thao và Du lịch",
		"Olympic VN",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}