{
	"url": "http://www.baomoi.com/Bo-truong-Xay-dung-Het-goi-30000-ty-nay-se-co-goi-khac/148/13450163.epi",
	"time": "01/04/2014 09:46",
	"title": "Bộ trưởng Xây dựng: Hết gói 30.000 tỷ này sẽ có gói khác",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "BizLIVE - Thị trường bất động sản nhà ở hiện nay không lo “thiếu tiền” bởi Bộ trưởng Bộ Xây dựng khẳng định, “xài” hết gói 30.000 tỷ này sẽ có gói khác tương tự.",
	"content": "<tr><td><div> <div> <span class='storyInlinePhoto'><img src='http://bizlive.vn/Uploaded/vanle_pv/2014_03_31/Trinh%20Dinh%20Dung_LELV.jpg?width=670&amp;height=350&amp;crop=auto' ></span><p>Bộ trưởng Trịnh Đình Dũng: “Gói 30.000 tỷ cần phải có thời gian để giải ngân”. (ảnh: Ngôn Dân).</p> </div> <div> <p style='text-align: justify;'>Trao đổi với BizLIVE về giải pháp thúc đẩy giải ngân gói tín dụng hỗ trợ thị trường bất động sản, Bộ trưởng Bộ Xây dựng Trịnh Đình Dũng cho biết, gói 30.000 tỷ là gói hỗ trợ cho vay đối với lĩnh vực xây dựng và mua nhà ở với lãi suất thấp và thời gian kéo dài hàng chục năm chứ không phải một vài năm.</p> <p style='text-align: justify;'>Bộ trưởng Trịnh Đình Dũng cũng cho biết thêm, nếu giải ngân hết gói tín dụng này sẽ có gói khác tương tự, còn nếu không hết thì số tiền này cũng luân chuyển trong hệ thống ngân hàng chứ không phải để riêng ra thành đống tiền “chết”.</p> <p style='text-align: justify;'>Đối với người vay mua nhà, Bộ trưởng Dũng nhắc lại Nghị định 188/2013/NĐ-CP của Chính phủ về phát triển và quản lý nhà ở xã hội cũng quy định các ngân hàng thương mại dành ra 3% dư nợ tín dụng cho người dân vay mua nhà với lãi suất ưu đãi.</p> <p style='text-align: justify;'>Liên quan đến vấn đề quản lý các công trình xây dựng, Bộ Xây dựng cho biết Luật Xây dựng (sửa đổi) sẽ trình Quốc hội tại Kỳ họp thứ 7, Quốc hội khóa 13 sắp tới sẽ điều chỉnh theo hướng phân biệt rõ các nguồn vốn khác nhau để đề ra phương thức quản lý khác nhau.</p> <p style='text-align: justify;'>“Chẳng hạn, vốn nhà nước cần phải quản lý một cách chặt chẽ, đặc biệt là quản lý về chi phí để chống thất thoát lãng phí. Còn các nguồn vốn khác thì chúng ta tập trung quản lý công trình có đúng quy hoạch không, có đảm bảo chất lượng mà ảnh hưởng đến cộng đồng không”, Bộ trưởng Trịnh Đình Dũng nói.</p> <p style='text-align: justify;'>Ngoài ra, tổ chức thành lập các ban quản lý chuyên ngành hoặc khu vực để một ban quản lý có thể quản lý nhiều dự án, hoặc một ban quản lý có thể quản lý một khu vực mà có nhiều công trình xây dựng. Các ban quản lý này vừa tập trung được đội ngũ có đủ năng lực, đồng thời cũng tồn tại lâu dài và có trách nhiệm lâu dài đối với công trình xây dựng mà mình quản lý.</p> <p style='text-align: justify;'>Điều này sẽ khắc phục tình trạng lập ra ban quản lý theo từng công trình và sẽ giải thể khi quá trình xây dựng kết thúc. Đến khi công trình gặp sự cố hoặc xảy ra vấn đề cần quan tâm thì hồ sơ công trình không còn, người quản lý trước đây luân chuyển sang làm việc khác sẽ gây khó khăn cho công tác điều tra, xử lý.</p> <p style='text-align: justify;'>Cũng liên quan đến chất lượng công trình xây dựng, Bộ trưởng Trịnh Đình Dũng cho biết, cần phải nâng cao trách nhiệm của nhà thầu, đơn vị thi công; đồng thời, Bộ Xây dựng khuyến khích hình thức bảo hiểm công trình. Theo Bộ Xây dựng, việc mua bảo hiểm công trình là cần thiết và Bộ cũng đang nghiên cứu đề xuất những công trình bắt buộc phải mua bảo hiểm.</p> <p style='text-align: justify;'>Trước câu hỏi quan điểm của Bộ Xây dựng về cấp phép xây dựng tạm trong vùng có quy hoạch, Bộ trưởng Trịnh Đình Dũng cho rằng, đây là thực tế của Việt Nam, vì chúng ta không thể có đầy đủ những khu vực đều có quy hoạch và khả năng triển khai thực hiện dự án theo quy hoạch.</p> <div style='text-align: justify;'>“Để hoàn chỉnh hạ tầng khu vực có quy hoạch phải có lộ trình và mất rất nhiều thời gian, có khi kéo dài hàng chục năm, thậm chí 50 năm. Cho nên, rất cần thiết cho phép xây dựng tạm trong một thời hạn nhất định để đảm bảo khai thác sử dụng quỹ đất đó có hiệu quả nhất”, Bộ trưởng Bộ Xây dựng Trịnh Đình Dũng nhấn mạnh.</div>  </div>  </div><br /></td></tr>",
	"key": [
		"Trịnh Đình Dũng",
		"Bộ Xây dựng",
		"ban quản lý",
		"công trình",
		"công trình xây dựng",
		"quản lý",
		"quy hoạch",
		"bộ trưởng",
		"giải ngân",
		"mua nhà",
		"tín dụng",
		"thị trường bất động sản",
		"nhà ở xã hội",
		"ngân hàng thương mại",
		"Luật Xây Dựng",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}