{
	"url": "http://www.baomoi.com/EVN-cai-phang-viec-tinh-tien-xay-biet-thu-san-tennis-vao-gia-dien/148/13451093.epi",
	"time": "01/04/2014 10:03",
	"title": "EVN cãi phăng việc tính tiền xây biệt thự, sân tennis vào giá điện!",
	"category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
	"description": "(GDVN) - Câu trả lời của Bộ trưởng Công thương cho thấy những sai phạm ở EVN mà Thanh tra Chính phủ chỉ ra cuối năm 2013 thực ra… không sai mấy.",
	"content": "<tr><td><p>Tại phiên chất vấn và trả lời chất vấn của Ủy ban Thường vụ Quốc hội đang diễn ra sáng nay (1/4), Bộ trưởng Công thương Vũ Huy Hoàng là người đầu tiên “đăng đàn”. Những câu hỏi đầu tiên tập trung về việc thương lái Trung Quốc thu mua nông sản Việt Nam; ùn tắc dưa hấu ở Lạng Sơn, xây dựng thủy điện, vấn đề thanh tra EVN…</p> <p>Ông Vũ Huy Hoàng cho biết, năm 2013, Thanh tra Chính phủ đã thanh tra toàn diện đối với Tập đoàn Điện lực Việt Nam (EVN) giai đoạn 2011 trở về trước. TTCP đã công bố kết luận Thanh tra. Thủ tướng Chính phủ đã có kết luận chính thức về kết luận này. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/vietanh/2014_04_01/chuaxuvutinhtienxaybietthusantennisvaogiadiengiaoducnetvn2_1.jpg' ></span></td> </tr> <tr> <td>Thông tin Bộ trưởng Bộ Công thương đưa ra quá khác biệt với Kết luận của TTCP. Ảnh TL<br> </td> </tr> </table> <p>Về việc TTCP chỉ ra con số 121.000 tỷ đồng mà EVN đầu tư ngoài ngành, ông Vũ Huy Hoàng cho rằng con số này không chính xác. “Thực tế chỉ có 2.000 tỷ đồng là đầu tư ngoài ngành thôi, số còn lại trong 121.000 tỷ đồng thì đa số đầu tư trong ngành điện”, lãnh đạo Bộ Công thương nói. </p> <p>Ông Vũ Huy Hoàng lý giải: “Trước đây Tổng công ty Điện lực Việt Nam đi vay để đầu tư vào các công ty thành viên, xây dựng ngành điện. Sau này, khi sắp xếp lại theo mô hình tập đoàn thì các ngân hàng, chủ nợ vẫn coi số nợ này là của công ty mẹ. Và họ chỉ cần biết EVN phải trả khoản nợ này chứ không đòi các công ty thành viên”. </p> <p>Bộ trưởng Công thương tái khẳng định, chỉ có 2.000 tỷ đồng đầu tư ngoài ngành theo lĩnh vực bảo hiểm, ngân hàng. </p> <p>Đối với 6 công trình mà TTCP chỉ ra rằng các công ty thành viên của EVN đã tính cả công trình biệt thự, sân tennis, bể bơi… vào giá thành sản xuất điện, theo giải thích của ông Vũ Huy Hoàng, thực tế cũng không phải vậy. </p> <p>“Riêng có công trình nhiệt điện Ô Môn 1 là có bể bơi, các công trình không có. Và chỉ có công trình Nghi Sơn là có sân tennis. Một số công trình có biệt thự nhưng chỉ để phục vụ chuyên gia nước ngoài, xa các khu đô thị, nhưng rất hạn chế”, ông Vũ Huy Hoàng nói. </p> <p>“Việc xây dựng những công trình này theo chúng tôi là để phục vụ cho chuyên gia, khi hết thời hạn xây dựng, bảo hành, chuyên gia rút về thì để phục vụ cho nhân viên. Thứ hai, những công trình xa, độc hại như vậy thì thu hút công nhân cũng rất khó khăn, thì việc tạo điều kiện tốt cũng hợp lý”. </p> <p>Người đứng đầu Bộ Công thương khẳng định, 5/6 công trình điện không hạch toán các hạng mục xây dựng nói trên vào giá điện, trừ nhiệt điện Ô Môn 1 đã xây dựng 10 năm. </p> <p>Trước đó, cuối năm 2013, TTCP ra kết luận chỉ ra nhiều sai phạm ở EVN, như công ty mẹ đầu tư vốn ra ngoài doanh nghiệp số tiền hơn 121 nghìn tỷ đồng, trong khi vốn điều lệ chưa đầy 77 nghìn tỷ; Biệt thự, bể bơi, sân tennis… với số tiền gần 600 tỷ được hạch toán vào giá điện; Cho công ty con vay lãi suất thấp, rồi vay lại với lãi suất cao; Mua xế hộp vượt định mức… Những thông tin này gây nhiều bức xúc trong dư luận.</p><br /></td></tr>",
	"key": [
		"Tập đoàn Điện lực Việt Nam",
		"Vũ Huy Hoàng",
		"công trình",
		"sân quần vợt",
		"công thương",
		"giá điện",
		"biệt thự",
		"bể bơi",
		"Ô Môn",
		"Bộ Công Thương",
		"kết luận",
		"Thanh Tra Chính Phủ",
		"Ủy Ban Thường Vụ Quốc Hội",
		"Trung Quốc",
		"Lạng Sơn",
	],
	"trends": [
	  {
		"word": "ASIAD",
		"weith": "5"
	  },
	  {
		"word": "ban quản lý dự án",
		"weith": "3"
	  },
	  {
		"word": "Bộ Công Thương",
		"weith": "3"
	  },
	  {
		"word": "Bộ Giao Thông Vận Tải",
		"weith": "1"
	  },
	  {
		"word": "Bộ Xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "3"
	  },
	  {
		"word": "Cầu Giấy",
		"weith": "3"
	  },
	  {
		"word": "công trình xây dựng",
		"weith": "1"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "6"
	  },
	  {
		"word": "Đồng Tháp",
		"weith": "6"
	  },
	  {
		"word": "Đức",
		"weith": "3"
	  },
	  {
		"word": "Gò Vấp",
		"weith": "6"
	  },
	  {
		"word": "Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "khu đô thị",
		"weith": "6"
	  },
	  {
		"word": "Lạc Hồng",
		"weith": "3"
	  },
	  {
		"word": "Lào Cai",
		"weith": "3"
	  },
	  {
		"word": "Long Thành",
		"weith": "6"
	  },
	  {
		"word": "Luật Xây Dựng",
		"weith": "1"
	  },
	  {
		"word": "Nội Bài",
		"weith": "5"
	  },
	  {
		"word": "Ô Môn",
		"weith": "6"
	  },
	  {
		"word": "Posco",
		"weith": "5"
	  },
	  {
		"word": "Quảng Bình",
		"weith": "6"
	  },
	  {
		"word": "Quảng Ngãi",
		"weith": "5"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Tập đoàn Điện lực Việt Nam",
		"weith": "3"
	  },
	  {
		"word": "TP HCM",
		"weith": "5"
	  },
	  {
		"word": "Trịnh Đình Dũng",
		"weith": "1"
	  },
	  {
		"word": "vốn đầu tư",
		"weith": "6"
	  },
	  {
		"word": "vốn nhà nước",
		"weith": "3"
	  },
	  {
		"word": "Vũ Huy Hoàng",
		"weith": "3"
	  },
	]
}