{
	"url": "http://www.baomoi.com/MU-quyet-pha-ky-luc-chuyen-nhuong-mua-Fabregas/87/13451827.epi",
	"time": "01/04/2014 12:31",
	"title": "M.U quyết phá kỷ lục chuyển nhượng mua Fabregas",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Báo chí Tây Ban Nha đưa tin, HLV David Moyes sẵn sàng phá vỡ kỷ lục chuyển nhượng trong lịch sử M.U khi chấp nhận bỏ ra 50 triệu euro (tương đương 41 triệu bảng) để thuyết phục Barcelona nhượng lại tiền vệ Cesc Fabregas.",
	"content": "<tr><td><div itemprop='articleBody'> <p>Mùa giải này, M.U đã sa sút tệ hại và đang đứng trước nguy cơ phải trải qua một mùa giải trắng tay. Chính vì vậy, gia đình Glazer đã quyết định cấp cho HLV David Moyes số tiền lên tới 200 triệu bảng để tái thiết đội hình <span>Quỷ đỏ</span> trong kỳ chuyển nhượng mùa hè tới.</p> <p> <p><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/01/7ff010414_the-thao_Fabregas_dan-viet2.jpg' ></span><br>Barca sẽ &quot;bỏ túi&quot; 41 triệu bảng nếu chấp nhận bán Cesc Fabregas cho M.U.<br></div><br>Một trong những mắt xích yếu nhất trong đội hình M.U lúc này chính là vị trí tiền vệ trung tâm. Với việc Marouane Fellaini, Tom Cleverley, Anderson, Darren Fletcher thi đấu khá mờ nhạt, Michael Carrick và Ryan Giggs đã bước sang sườn dốc của sự nghiệp, Juan Mata thường xuyên bị kéo sang thi đấu ở hành lang cánh phải, <span>Red Devils</span> không còn thể hiện được sự vượt trội so với các đối thủ ở khả năng kiểm soát thế trận như trước đây.<p> <p> <p>Trong bối cảnh đó, David Moyes đang muốn mang về sân Old Trafford thêm một tiền vệ trung tâm đẳng cấp nhằm tăng cường sức mạnh cho khu trung tuyến của M.U. </p> <p> <p>Sau khi gặp bế tắc trong các thương vụ Toni Kroos (Bayern Munich), Ilkay Gundogan (Borussia Dortmund), William Carvalho (Sporting Lisbon), Claudio Marchisio (Juventus) hay Koke (Atletico Madrid), Moyes đã quyết định nối lại đàm phán chiêu mộ Fabregas.</p> <p> <p>Mùa hè năm ngoái, M.U đã bỏ ra không ít công sức để theo đuổi Fabregas. Tuy nhiên, ngay cả khi chấp nhận chồng 36 triệu bảng lên bàn đàm phán, họ vẫn không thể nhận được cái gật đầu đồng ý của Ban lãnh đạo Barca.</p> <p> <p>Được biết, David Moyes đã quyết định nâng giá mua Fabregas lên 50 triệu euro (tương đương 41 triệu bảng) với hy vọng thuyết phục đội bóng xứ Catalan thay đổi ý định. </p> <p> <p>Tuy nhiên, sẽ không dễ để M.U có thể thành công trong thương vụ này, bởi trong bối cảnh Xavi Hernandez và Andres Iniesta có dấu hiệu sa sút phong độ, Fabregas đang được xem là thủ lĩnh nơi tuyến giữa của Barca. Mùa giải này, tiền vệ người Tây Ban Nha đã có 13 pha lập công và 21 đường kiến tạo thành bàn sau 45 lần ra sân trên mọi đấu trường. </p> <p> <p>Bên cạnh đó, việc không thể giành vé tham dự Champions League mùa tới cũng khiến nửa đỏ thành Manchester gặp không ít khó khăn trong quá trình chèo kéo ngôi sao 26 tuổi.</p> </div> <p itemprop='author'>Minh Chí</p><br /></td></tr>",
	"key": [
		"Cesc Fabregas",
		"David Moyes",
		"Manchester United",
		"Barcelona",
		"tiền vệ trung tâm",
		"chuyển nhượng",
		"mùa giải",
		"sa sút",
		"thương vụ",
		"Marouane Fellaini",
		"Tom Cleverley",
		"Tây Ban Nha",
		"Quỷ Đỏ",
		"Anderson",
		"Darren Fletcher",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}