{
	"url": "http://www.baomoi.com/Khi-ong-Hai-lo-lang-man/87/13451883.epi",
	"time": "01/04/2014 12:30",
	"title": "Khi ông Hải 'lơ' lãng mạn",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Cuối cùng HLV Lê Thụy Hải đã có trọn niềm vui khi rời Chi Lăng, một niềm vui đặc biệt!",
	"content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/01/02/07/Khi-ong-Hai-lo-lang-man.jpg' ></span></p> <p>Có tiếng là gai góc nhưng cũng có lúc HLV Lê Thụy Hải tỏ ra rất mềm mại. </p> </div> <div><div align='left'><p> </p><p>Ông Hải bảo rằng ông thật sự bâng khuâng mỗi lần ghé Đà Nẵng. Thành phố này đã để lại trong ông nhiều kỷ niệm, mỗi lần đến là một lần ngạc nhiên. “Khán giả Đà Nẵng gặp tôi nhiều người tay bắt mặt mừng, chia sẻ nhiều chuyện, tôi về đây như trẻ lại và đầy hứng khởi”.</p><p> Cảm xúc ngày về của một cố nhân </p><p>Hôm Chủ nhật vừa qua, sau 12 lần chạm trán ở Chi Lăng, lần đầu tiên B.Bình Dương và ông Hải có được 3 điểm. Với đội bóng đất Thủ, đấy là chiến thắng sau những trận toàn hòa và thua ở đây hơn 10 năm qua. Còn với ông Hải “lơ”, đấy là lần hiếm hoi ông nở nụ cười tươi rói, dù trước đó ông đã dẫn dắt vài đội về đây đá cùng SHB.Đà Nẵng. </p><p>Ông Hải cho rằng thắng Đà Nẵng lúc này may mắn là yếu tố góp phần nhiều, bởi họ đang thiếu hụt nhân sự trầm trọng. Chính HLV Nguyễn Thanh Sơn trong buổi họp báo sau trận đấu cũng chia sẻ điều này. </p><p>HLV Lê Thụy Hải đánh giá cao Huỳnh Đức và Đà Nẵng, khi ông cho rằng họ chú trọng đào tạo trẻ và dám sử dụng người trẻ như thế ở nhiều trận đấu.</p><p>Thật ngạc nhiên khi lâu lắm thấy một HLV Lê Thụy Hải “dịu êm” như thế này: “Rời Đà Nẵng trong tôi chộn rộn nhiều điều. Vui vì chiến thắng là phần nhỏ, vui vì nhận ra Đà Nẵng và khán giả phố biển tuyệt vời là lớn hơn, hôm qua họ không hề trách móc cầu thủ mình, họ chúc mừng chân thành chiến thắng của chúng tôi, người Đà Nẵng với tôi cảm nhận là biết xem bóng đá nhất, họ vui với chiến thắng, nhưng cũng biết chấp nhận thất bại. Đấy là điều đáng quý mà những người làm bóng đá nơi đây đang có, cần nhận ra điều đó để đừng phụ lòng khán giả. Mà cũng đáng để tự hào khi những cầu thủ ngày trước mình chỉ bảo cho họ, bây giờ đều đã trưởng thành, có cả danh hiệu QBV, như Huỳnh Quốc Anh chẳng hạn”.</p><p> Nhớ ông Bá Thanh và tin SHB.Đà Nẵng sẽ trở lại </p><p>Không chỉ ông Hải “lơ” mà nhiều người khi đến Chi Lăng, nhất là trận đấu gay cấn như gặp B.Bình Dương, đều có tâm trạng nhớ ông Nguyễn Bá Thanh.</p><p>“Chiều đó, tôi nhìn về khu VIP, tôi thấy ông Bá Thanh không ngồi đó. Có gì đó hụt hẫng, tôi nghĩ người Đà Nẵng cũng có thể nhận ra sự trống vắng. Ngày tôi còn làm ở đây, ông Bá Thanh đã để lại dấu ấn sâu đậm. Tôi tiếc là tiếc điều đó! Hiếm có vị lãnh đạo nào hiểu được cầu thủ cần gì, nghĩ gì, thậm chí “bắt thóp” được tâm tư của anh em như ông ấy ngày trước. Với riêng tôi, không còn ông Bá Thanh, Đà Nẵng như ít nhiều mất đi hồn cốt của mình”. </p><p>Ông Hải nói đúng, cái phần hồn không dễ nhiều người nhận ra, nó vô hình nhưng sẽ tác động rất lớn đến tâm tư và không khí lễ hội ở một sân bóng như Chi Lăng, hay nói cách khác đấy là chính sách phát triển và định hướng cho bóng đá nơi này. </p><p>Ông Hải “lơ” tin tưởng SHB.Đà Nẵng đang đi đúng hướng. “Đà Nẵng thua chúng tôi trong trận đấu hôm rồi, nhưng họ đầy khả năng trở lại ngay thôi, có bầu Hiển giàu tiềm lực tài chính yêu Đà Nẵng hết lòng, Huỳnh Đức lại đang trên đường tạo dựng cho đội bóng nền tảng tốt từ yếu tố địa phương, đấy là tiền đề cho họ phát triển. Nhìn mấy bạn trẻ tuổi đôi mươi đá trận rồi, họ có tố chất cả đấy. SHB.Đà Nẵng nên vui với điều ấy, đừng có vì thành tích trước mắt gây sức ép cho đội bóng”.</p><p>Và rồi, ông Lê Thụy Hải không giấu sự “xao xuyến”. Ông bảo như sống lại không khí ngày mình còn dẫn dắt đội bóng bên sông Hàn. Đúng là khi ông Hải “lãng mạn” cũng mềm mại ra phết. Phải chăng, đấy là nửa tâm hồn của ông, một con người tưởng như lúc nào cũng ngang tàng, gai góc?</p><p align='right'> Trần Tuấn<br>Thể thao & Văn hóa </p></div></div><br /></td></tr>",
	"key": [
		"Đà Nẵng",
		"Lê Thụy Hải",
		"SHB Đà Nẵng",
		"Chi Lăng",
		"huấn luyện viên",
		"nhận ra",
		"Becamex Bình Dương",
		"gai góc",
		"Lê Huỳnh Đức",
		"đội bóng",
		"chiến thắng",
		"Nguyễn Thanh Sơn",
		"Quả Bóng Vàng",
		"Nguyễn Bá Thanh",
		"VIP",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}