{
	"url": "http://www.baomoi.com/Vissai-Ninh-Binh-quyet-lay-ve-som-vao-vong-2-AFC-Cup/87/13451926.epi",
	"time": "01/04/2014 12:23",
	"title": "Vissai Ninh Bình quyết lấy vé sớm vào vòng 2 AFC Cup",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Phát biểu trước trận đấu với CLB Kelantan (Malaysia) vào lúc 17g chiều mai (2-4) trên sân Ninh Bình ở lượt trận thứ tư bảng G AFC Cup 2014, HLV trưởng Nguyễn Văn Sỹ cho biết mục tiêu của V.Ninh Bình là giành trọn ba điểm.",
	"content": "<tr><td><div> <div align='justify'> <strong></strong><br /><br />V.Ninh Bình chỉ vắng tiền đạo Tambwe Patiyo do thẻ phạt. Và sự vắng mặt này được HLV Nguyễn Văn Sỹ cho biết là không có gì phải lo lắng. Ông nói: <em>“Chúng tôi muốn giành ba điểm trước Kelantan để sớm giành vé đi tiếp, chứ không phải chờ đến trận tiếp South China (Hong Kong) trên sân nhà ở lượt thứ 5 vào ngày 8-4. Giành vé sớm sẽ giúp chúng tôi có thể tính toán cho các trụ cột nghỉ ngơi trong những trận còn lại của bảng để họ không bị quá tải và có thể thi đấu tốt ở V-League. Tôi biết Kelantan mang sang VN lực lượng sứt mẻ nhưng chúng tôi sẽ thi đấu thận trọng và an toàn để thực hiện được mục tiêu đề ra”.</em><br> <br> <table align='center' summary='' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://www1.bongda.com.vn/data/Image/2014/Thang04/01/AKelantan.jpg' ></span></td> </tr> <tr align='center'> <td><font color='#0000FF'> V.Ninh Nình ăn mừng bàn thắng trong trận đá bại Yangon United 3-2 trên sân nhà. Ảnh: Quang Minh.</font></td> </tr> </table> <br> V.Ninh Bình hiện đang dẫn đầu bảng G với 9 điểm tuyệt đối, trong đó có chiến thắng 3-2 ngay trên sân Kelantan trong trận lượt đi mà đối thủ chỉ còn có 9 người trên sân tại Malaysia hôm 18-3. Trong khi đó, Kelantan thể hiện phong độ khá kém khi thua hai trận và chỉ có một trận thắng duy nhất trước South China (Hong Kong) 2-0 trên sân nhà. Kelantan hiện kém đội xếp thứ hai Yangon United (Myanmar) ba điểm nên rất cần một chiến thắng trước V.Ninh Bình để nuôi hi vọng đi tiếp.<br> <br> Tuy nhiên, trận lượt về trên sân Ninh Bình càng thêm khó khăn với thầy trò HLV Steve Darby khi họ chỉ có thể đem sang VN 15 cầu thủ (trong đó hết hai thủ môn) do chấn thương và thẻ phạt. Vắng mặt đáng tiếc nhất là đội trưởng có tầm ảnh hưởng lớn Mohd Badhri Radzi, tiền vệ Amar Rohidan, tiền đạo Ahmad Fakri Saarani (cùng chấn thương) và cặp tiền đạo Khairul Izuan – Shakir Ali (thẻ phạt). <br> <br> An ủi cho HLV Darby là ông vẫn còn trong tay bốn cầu thủ ngoại để sử dụng là trung vệ Obinne Nwaneri (Nigeria), tiền vệ Mohamed Shawky (Ai Cập) và cặp tiền đạo Francis Doe (Liberia), Mohd Ghaddar Mahmoud (Lebanon). Phát biểu với báo chí Malaysia trước khi sang VN, ông Derby cho biết Kelantan sẽ cố gắng giành kết quả tốt trên sân Ninh Bình để hi vọng đi tiếp vào vòng hai AFC Cup 2014.<br> <br> 19g45 tối 1-4, đại diện còn lại của VN là Hà Nội T&amp;T sẽ thi đấu trên sân Selangor (Malaysia) ở lượt thứ tư bảng F.Hà Nội T&amp;T đang tạm dẫn đầu bảng sau ba trận toàn thắng và cũng đặt mục tiêu giành vé vào vòng trong sớm.    </div> </div><br /></td></tr>",
	"key": [
		"Vinakansai Ninh Bình",
		"thẻ phạt",
		"Cúp AFC",
		"Ninh Bình",
		"Malaysia",
		"Yangon",
		"tiền đạo",
		"T&T Hà Nội",
		"sân nhà",
		"vắng mặt",
		"đem sang",
		"Trung Quốc",
		"Hồng Kông",
		"V-League",
		"Myanmar",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}