{
	"url": "http://www.baomoi.com/4-cuoc-doi-dau-quyet-dinh-tai-tu-ket-Champions-League/87/13451765.epi",
	"time": "01/04/2014 12:16",
	"title": "4 cuộc đối đầu quyết định tại tứ kết Champions League",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Cùng điểm lại những cuộc đối đầu tâm điểm tại 4 trận đấu thuộc vòng tứ kết Champions League.",
	"content": "<tr><td><div> <div> <b>Manchester United vs. Bayern Munich:</b> Hậu vệ cánh M.U – Tiền đạo cánh Bayern </div><br /><div> 4 năm trước, Bayern Munich và Manchester United từng chạm trán ở tứ kết Champions League. Bayern đã loại M.U bằng luật bàn thắng sân khách sau khi hai đội hòa 4-4 qua hai lượt trận, “chiến thắng” của Hùm xám được ấn định bằng có volley đẹp mắt của Arjen Robben. </div><br /><div><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/279/2014/3/31/Robben_and_Ribery_2693086b.jpg' ></span></div><div> <i>Robben - Ribery là hai quân bài chủ lực của Bayern</i> </div><br /><div> Từ đó tới nay, Bayern đã có nhiều chuyển biến trong chiến thuật và lối chơi. Năm 2010, các tiền vệ trung tâm của Hùm xám chơi khá thận trọng và các tiền đạo của họ không đạt được phong độ cao nhất. Lối tấn công của họ giữa trên “đôi cánh” Robben và Franck Ribery. Ở thời điểm hiện tại, họ đã toàn diện hơn với nhiều phương án tấn công khác nhau. </div><br /><div> Tuy vậy, ở trận lượt đi vòng tứ kết này, nhiều khả năng Bayern sẽ sử dụng lại lối chơi chú trọng tấn công cánh, bởi các vị trí hậu vệ biên của M.U đã suy yếu rất nhiều – Patrice Evra bị treo giò, trong khi Rafael da Silva gặp chấn thương . </div><br /><div> HLV David Moyes sẽ phải lựa chọn các vị trí hậu vệ biên thật kỹ lưỡng. Alexander Buttner sẽ là sự lựa chọn hàng đầu để thay thế Evra tại hàng lang cánh trái, nhưng từ khi chuyển sang chơi cho M.U, hậu vệ người Hà Lan chưa bao giờ là một sự lựa chọn đáng tin cậy. </div><br /><div> Với sự trở lại của Jonny Evans và Christ Smalling, David Moyes sẽ có trong tay một phương án khác: sử dụng 4 trung vệ ở hàng phòng thủ, với Smalling ở cánh phải và Evans ở cánh trái. Phương án này sẽ khiến đội hình của M.U trở nên “hẹp” hơn nhiều, nhưng trước sức mạnh của Ribery và Robben, đây có lẽ là sự lựa chọn tốt nhất. </div><br /><div> <b>Barcelona vs. Atletico Madrid: </b>Diego Costa - Javier Mascherano </div><br /><div> Barcelona và Atletico đã gặp nhau ba lần ở mùa này – hai lần tại Siêu cúp Tây Ban Nha và một lần tại La Liga – và cả ba trận đấu đều kết thúc với kết quả hòa. </div><br /><div> Ở cả ba trận, cầu thủ gây nguy hiểm nhiều nhất cho hàng phòng ngự của Barca là Diego Costa. Tiền đạo gốc Brazil luôn biết cách lùi sâu để đảm bảo cự ly đội hình cho Atletico, và sẵn sàng tăng tốc dứt điểm trong những đợt tấn công của đội nhà. </div><br /><div> Diego Costa là một dạng cầu thủ cực kỳ khó chịu với bất kỳ hàng phòng ngự nào. Anh có sức mạnh, nhưng ưu điểm lớn nhất của anh là khả năng tận dụng không gian – Diego Costa luôn có xu hướng dạt sang hai cánh để tránh sự kèm cặp của các trung vệ đối phương, trước khi tấn công họ bằng tốc độ. Đối với các trung vệ không thực sự nhanh nhẹn của Barcelona, đối mặt với anh là cả một cơn ác mộng. </div><br /><div> Tuy vậy, vấn đề của Atletico là Costa đã gặp một chấn thương nhẹ trong buổi luyện tập ngày thứ Hai, và HLV Diego Simeone đã tuyên bố rằng nhiều khả năng anh sẽ không thể ra sân. </div><br /><div> Trong trường hợp Costa vắng mặt, mọi sự chú ý sẽ hướng về phía David Villa. Tiền đạo người Tây Ban Nha chỉ mất 12 phút để ghi bàn vào lưới Barcelona trong trận Siêu cúp Tây Ban Nha hồi tháng 8, và dù anh không có thể lực và sức mạnh như Diego Costa, Villa vẫn có khả năng di chuyển rất thông minh và khả năng săn bàn sát thủ. </div><br /><div> Một ưu thế khác của Villa là anh đã gắn bó với đội bóng gần 4 năm, một thời gian đủ dài để hiểu rõ cặp trung vệ Pique và Mascherano. Khi đối đầu với đội bóng cũ tại Camp Nou, Villa sẽ có cơ hội chứng minh tài năng thực sự của mình. </div><br /><div> <b>Real Madrid vs. Borussia Dortmund:</b> Cristiano Ronaldo - Lukasz Piszczek </div><br /><div> Ở Champions League mùa trước, Dortmund đã hai lần đánh bại Real Madrid ở vòng bảng và vòng tứ kết, nhưng cơ hội giành chiến thắng của họ lần này thấp hơn nhiều. Họ gặp phải nhiều vấn đề về thể lực, một số cầu thủ quan trọng như Sven Bender, Ilkay Gundogan, Neven Subotic gặp chấn thương, và Robert Lewandowski – người từng ghi 4 bàn vào lưới Real ở mùa trước – bị treo giò. </div><br /><div><span class='storyInlinePhoto'><img src='http://bi.gazeta.pl/im/24/53/c2/z12735268Q.jpg' ></span></div><br /><div> Trước Real Madrid, người nhận nhiệm vụ ngăn chặn Ronaldo sẽ là Lukasz Piszczek – một cầu thủ có tốc độ và sự khôn khéo, luôn sẵn sàng cướp bóng trong chân đối phương. Tuy vậy ở mùa này hậu vệ người Ba Lan đã phải nghỉ quá nửa mùa giải vì gặp chấn thương, và từ khi trở lại tới nay, anh cũng thi đấu không thực sự thuyết phục. Ở trận gặp Stuttgart cuối tuần trước, Piszczek cũng không thi đấu vì gặp chấn thương nhẹ ở bắp đùi. </div><br /><div> Một đối thủ đã suy yếu luôn là “mồi ngon” của Cristiano Ronaldo, và hàng phòng ngự của Dortmund chắc chắn sẽ phải làm việc hết công suất để ngăn cản tiền đạo người Bồ Đào Nha. </div><br /><div> <b>PSG vs. Chelsea: </b>Zlatan Ibrahimovic - John Terry </div><br /><div> Trong quá khứ, Zlatan Ibrahimovic từng chịu rất nhiều chỉ trích của giới truyền thông Anh, và anh hiểu rõ điều này. Trong cuốn hồi ký của mình, tiền đạo người Thụy Điển đã liên tục phê phán báo chí Anh quốc và tuyên bố rằng những chỉ trích của người Anh chỉ làm anh “nóng máu”. </div><br /><div> Sự thật là thành tích đối đầu của tiền đạo người Thụy Điển với các đội bóng Anh không quá thuyết phục, nhưng nếu Ibrahimovic vẫn muốn chứng minh rằng giới truyền thông đã quá “coi thường” mình, anh vẫn có cơ hội trước John Terry, một trong những cầu thủ Anh điển hình nhất trong thời gian qua. </div><br /><div> Ibrahimovic là một tiền đạo rất toàn diện, anh có thể chơi như một tiền đạo cắm, và cũng có thể lùi sâu xuống vị trí “số 10” để lôi kéo hậu vệ đối phương và kiến tạo cho các cầu thủ chạy cánh của PSG. Tốc độ và sức mạnh của Ibrahimovic chắc chăn sẽ gây ra nhiều khó khăn cho John Terry. </div> </div><br /></td></tr>",
	"key": [
		"Zlatan Ibrahimović",
		"Manchester United",
		"tiền đạo",
		"Bayern",
		"Arjen Robben",
		"tứ kết",
		"Franck Ribery",
		"Barcelona",
		"chấn thương",
		"hậu vệ biên",
		"trung vệ",
		"Champions League",
		"Bayern Munich",
		"volley",
		"tiền vệ trung tâm",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}