{
	"url": "http://www.baomoi.com/Man-United-vs-Bayern-Munich-Moyes-dung-so/87/13451743.epi",
	"time": "01/04/2014 12:02",
	"title": "Man United vs Bayern Munich: Moyes, đừng sợ!",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Trận đấu lớn nhất với đối thủ lớn nhất của mùa giải đã đến. Một Manchester United yếu kém nhất trong hai chục năm trở lại đây đối đầu với một Bayern Munich như đến từ hành tinh khác. Nhưng thực sự cánh cửa Champiosn League đã đóng lại với Quỷ Đỏ, thầy trò David Moyes không còn một cơ hội nhỏ nhoi nhất trước Hùm xám xứ Bavaria? Trước khi bóng lăn, chúng ta chưa thể khẳng định điều gì cả!",
	"content": "<tr><td><div><p><strong></strong><br> <br> <strong>Tứ kết lượt đi Champions League, SVĐ Old Trafford, 1h45 ngày 2/4/2014</strong><br> <br> Nếu là một người ưa suy luận logic, sẽ chẳng có lý do nào có thể thuyết phục bạn tin vào một kết quả thuận lợi cho United trong trận Tứ kết lượt đi Champions League. Ở giải quốc nội, Bayern đã bảo vệ thành công chức vô địch, United thì dậm chân tại chỗ ở vị trí thứ bảy suốt vài tháng qua. Quỷ Đỏ đã có 10 lần bại trận trong mùa giải này trong khi chuỗi bất bại của Hùm xám đang ở con số 52 và vẫn hứa hẹn tăng lên theo từng vòng đấu.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images954009_Bayern.jpg' ></span></td> </tr> <tr> <td>Bayern đã vô địch Bundesliga sớm 7 vòng đấu</td> </tr> </table> <p>Hai đội cũng có môt lịch sử đối đầu dày dạn với đủ vinh quang và tủi nhục để Bayern có thể gạt bỏ mọi sự thăm dò hay “nương tay” dù đây là Old Trafford. Và cứ như vậy, có lẽ trong đầu chúng ta đang đều có cùng một kịch bản: Bayern áp đảo hoàn toàn, United vỡ vụn, trận Tứ kết được giải quyết chóng vánh ngay sau lượt đi.<br> <br> Nhưng đó không phải là cách mà các trận đấu knock-out diễn ra (phần nhiều nhưng không phải tất cả). Chúng ta từng chứng kiến Man Utd san bằng cách biệt 12 điểm, Man City vứt bỏ khoảng cách 8 điểm để nâng cúp Premier League vào cuối mùa. Tuy nhiên nếu đó là một trận đấu loại trực tiếp? Một sai lầm, một ngày thi đấu dưới phong độ và bạn đã bị loại, không còn cách nào khác để cứu chữa.<br> <br> Đây cũng là niềm tin mà HLV David Moyes có thể bấu víu vào lúc này. Hỏi 100 người thì cả 100 đều thống nhất United bị xếp cửa dưới ở trận đấu này. Bởi vậy, ông Moyes hoàn toàn thoải mái sắp xếp đội hình theo triết lý của ông: chặt chẽ, không để thua trước, từ đó, tận dụng triệt để sự lơ đãng của một cá nhân, một ngày thi đấu dưới sức của cả tập thể để kết liễu đối phương. Thực tế, chiến lược gia người Scotland cũng phát biểu trước trận đấu: “Chúng tôi có một trận đấu khó, tuy nhiên tôi biết chính xác tình hình, United sẽ cố gắng khai thác các điểm yếu của họ”.<br> <br> Nhìn kỹ vào Bayern hoàn mỹ hiện tại, chúng ta vẫn có thể thấy một số vấn đề. Đầu tiên là án treo giò dành cho trung vệ trụ cột Dante vì thẻ vàng dính trong trận đấu với Arsenal. Điều này khiến HLV Guardiola sẽ phải trám vào vị trí đá cặp với Jerome Boateng một trong ba cái tên trái chuyên môn hoặc không có phong độ cao: Lahm, Martinez, van Buyten. Tiếp theo là những màn trình diễn không tốt của Bayern trước các đội bóng Anh. Trong 18 tháng gần nhất, Man City và Arsenal đã đánh bại Hùm xám trong khi Chelsea và một lần nữa Arsenal cũng kiếm được những trận hòa. Cuối cùng là “lời nguyền Champions League”. Dù mang tính duy tâm nhưng những nhà ĐKVĐ luôn gặp khó khăn và không thể bảo vệ thành công cúp bạc danh giá nhất châu lục ở mùa giải sau.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/dataimages/201404/original/images954008_1.jpg' ></span></td> </tr> <tr> <td>Còn đó những người ủng hộ David Moyes!</td> </tr> </table> <p>Dĩ nhiên, United cũng cần trong trạng thái tinh thần tốt nhất, sắc sảo nhất mới mong có thể “đánh vào điểm yếu” của Bayern. Thật may khi họ đã có màn chạy đà tương đối tốt khi hạ gục Aston Villa 4-1 trên sân nhà. Rooney vẫn nổ súng đều đặn làm NHM vơi đi nỗi nhớ van Persie, Kagawa dần được tin tưởng, Mata có bàn thắng đầu tiên trong màu áo mới và trên tất cả, David Moyes lại cảm nhận được sự tin tưởng dành cho mình!<br> <br> Trước trận đấu cuối tuần qua, một nhóm CĐV United đã thuê máy bay bay ngang bầu trời Old Trafford kéo theo dòng chữ “Wrong One – Moyes Out”. Nhưng chính lúc này, NHM đã đứng bên David Moyes, lên án việc bày tỏ quá khích như một hành động thiếu văn hóa. Tấm băng rôn “Người Được Chọn” vẫn đảm bảo được treo tại Stretford End. Người ủng hộ vẫn sẵn lòng dành cho ông những cái ôm ấm áp, chia sẻ. Bởi vậy, Moyes, đừng sợ! Hãy tiến lên và làm Old Trafford có thêm một đêm tự hào!<br> <br> <strong>Đội hình dự kiến:<br> <br> Man Utd: </strong>De Gea, Fletcher, Smalling, Jones, Buttner, Fellaini, Carrick, Valencia, Kagawa, Welbeck, Rooney<br> <br> <strong>Dự đoán: 1-0</strong></p> </div><br /></td></tr>",
	"key": [
		"David Moyes",
		"Bayern",
		"Old Trafford",
		"hùm xám",
		"Shinji Kagawa",
		"Manchester United",
		"lượt đi",
		"tứ kết",
		"Arsenal",
		"Champions League",
		"mùa giải",
		"Bayern Munich",
		"League",
		"Quỷ Đỏ",
		"logic",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}