{
	"url": "http://www.baomoi.com/U19-VN-do-suc-voi-lien-minh-hoc-vien-JMG-Bi--Ghana/87/13451689.epi",
	"time": "01/04/2014 12:01",
	"title": "U19 VN đọ sức với liên minh học viện JMG Bỉ - Ghana",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Sau chiến thắng 4-2 trước học viện Montverde của Mỹ, hôm nay U19 VN sẽ tiếp tục có một trận đấu giao hữu rất bổ ích với học viện JMG Bỉ - Ghana.",
	"content": "<tr><td><p>Trong trận thắng học viện Montverde, U19 VN đã thể hiện sự tiến bộ rất rõ nét. Thậm chí lối chơi của U19 VN đã nhận được sự khen ngợi của cựu HLV Barcelona, Frank Rijkaard. HLV người Hà Lan nhận xét: <em>“Đây là trận đấu hay, giàu tính cạnh tranh. Tôi nghĩ U19 Việt Nam có một trận đấu tốt. Rất khó cho tôi có thể đánh giá chính xác về U19 Việt Nam bởi không có nhiều thông tin, không biết U19 Việt Nam ở độ tuổi nào. Nhưng nếu U19 Việt Nam ở độ tuổi 16-18 thì trình độ của họ rất tốt”.</em></p> <table width='400' align='center' width='100%'> <tr align='center'> <td><em><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phamquang/2014_04_01/20140401083512-u19.jpg20140401083512-u19_cnot.jpg?width=500' ></span></em></td> </tr> <tr align='center'> <td> <p><em> U19 VN cho thấy sự tiến bộ của mình sau từng trận đấu</em></p> </td> </tr> </table> <p>Ngoài ra, chiến lược gia Alex Prostko của Học viện Montverde đã dành nhiều lời ngợi khen cho các học trò của HLV Guillaume Graechen sau trận thắng trước học viện Montverde của Mỹ.</p> <p><em>“Trận đấu giao hữu với U19 Việt Nam vừa qua thực sự rất thú vị. Thú vị bởi chúng tôi đã học được rất nhiều, rất nhiều điều. Họ là những cầu thủ sở hữu kỹ thuật cá nhân rất tuyệt và tất cả đều thể hiện những nỗ lực cao nhất khi đối đầu với chúng tôi. Phải nói lại rằng các cầu thủ 18 tuổi của chúng tôi đã có một trận đấu với nhiều bài học bổ ích”</em>, HLV Alex Prostko nói.</p> <p>Sau trận đấu, HLV Guillaume Graechen đã rất hài lòng với lối chơi của đội. HLV người Pháp cho biết trong trận này dù U19 VN có nhiều xáo trộn về nhân sự cũng như các vị trí trên sân, nhưng các cầu thủ đã không gặp nhiều khó khăn. Đặc biệt, U19 VN đã thay đổi toàn bộ hàng phòng ngự, đáng chú ý là việc đẩy Đông Triều lên đá tiền vệ.</p> <p>Dù thắng nhưng đây cũng là trận U19 VN đã học được nhiều thứ từ đối thủ, đặc biệt là việc cọ xát với đối có lối chơi thiên về sức mạnh như học viện Montverde.</p> <p>Như vậy là sau 3 trận thua liên tiếp, U19 VN đã trở lại với mạch chiến thắng. Đây cũng là trận đấu cho thấy sự tiến bộ của các cầu thủ, tạo thêm sự tự tin trước những trận giao hữu tại châu Âu.</p> <p>Theo kế hoạch, sau trận đấu với học viện Montverde, U19 VN tục trở lại tập luyện bình thường tại Trung tâm huấn luyện thể thao Sporta. Dự kiến, 20h tối nay (giờ Việt Nam), U19 VN sẽ có trận tái đấu với Liên quân Học viện JMG tại Bỉ và Ghana. Trước trận đấu này, U19 VN tiếp tục rèn những bài tấn công và gia cố hàng thủ. Thông tin từ BHL đội U19, các trụ cột đã gần như bình phục chấn thương và sẵn sàng ra sân.</p> <p><strong>Theo Song Ngư (VNN) </strong></p><br /></td></tr>",
	"key": [
		"U19",
		"học viện",
		"Ghana",
		"huấn luyện viên",
		"Bỉ",
		"lối chơi",
		"cầu thủ",
		"Song Ngư",
		"trận thắng",
		"Đông Triều",
		"liên quân",
		"Mỹ",
		"Barcelona",
		"Frank Rijkaard",
		"Hà Lan",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}