{
	"url": "http://www.baomoi.com/Luot-di-vong-tu-ket-Champions-League-MU-trong-cho-van-may/87/13451558.epi",
	"time": "01/04/2014 12:00",
	"title": "Lượt đi vòng tứ kết Champions League: M.U trông chờ vận may",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Rạng sáng 2.4 (giờ Việt Nam), cuộc so tài với Bayern Munich ở lượt đi vòng tứ kết Champions League có thể mang ý nghĩa quyết định với HLV David Moyes của Manchester United (M.U), khi “chiếc ghế nóng” mà ông đang ngồi vẫn lung lay dữ dội.",
	"content": "<tr><td><div itemprop='articleBody'> <span>Không hay thì đành cầu may</span><br><br>Cuối tuần qua, M.U đã thắng đậm Aston Villa 4-1 tại Giải Ngoại hạng Anh, nhưng sức ép dồn lên họ (hay đúng hơn là ông Moyes) không hề giảm sút. Các cổ động viên (CĐV) vẫn một mực đòi phải sa thải Moyes. Còn những cựu danh thủ của “thế hệ vàng 1992” đang tính chuyện mua lại M.U để cải tổ đội bóng trước khi tình hình trở nên tệ hơn. <br><br><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/03/31/Rooney-CL.jpg' ></span><div>Rooney liệu có thể tỏa sáng trước Bayern?</div></div><br>Phá hàng loạt những “kỷ lục” thất bại đáng xấu hổ, M.U dưới tay Moyes từ một thế lực hùng mạnh ở Anh lẫn châu Âu bỗng trở thành đội bóng đẳng cấp trung bình và trở thành đề tài châm biếm của giới truyền thông. Đã có ý kiến cho rằng Moyes cần có thêm thời gian. <br><br>Nhưng với những gì đã thể hiện từ đầu mùa, có thể khẳng định Moyes không đủ tư chất cầm quân ở một đội bóng lớn như M.U. Ông thầy người Scotland này thiếu hẳn sự linh hoạt trong điều chỉnh chiến thuật cũng như không hề có uy như người tiền nhiệm là Sir Alex Ferguson. Chính Ferguson, khi mới nắm quyền ở M.U cũng trải qua 4 năm đầu tiên không danh hiệu, nhưng bóng đá thời ấy đã khác hẳn bây giờ và vị thế của M.U trong 2 giai đoạn cũng rất khác nhau.<br><br>Thất bại toàn diện ở các giải quốc nội, Champions League giờ trở thành chiếc phao cứu sinh cho số phận của Moyes. Nhưng, rủi thay, đối thủ của M.U lại là đương kim vô địch Bayern Munich, đội bóng được đánh giá là mạnh nhất thế giới hiện nay. Không những vậy, trước giờ xung trận, trong khi Bayern chỉ thiếu Thiago do chấn thương thì M.U mất hàng loạt trụ cột như Rafael, Evra, Valencia và đặc biệt là chủ công Robin van Persie. <br><br>Lực lượng, phong độ thua sút, lịch sử đối đầu cũng kém hơn (trong 9 lần gặp gỡ trước, M.U thắng 2, hòa 4, thua 3), nên M.U chỉ biết trông chờ vào vận may mà thôi. Không phải ngẫu nhiên mà các thành viên M.U đang được lên dây cót tinh thần bằng “ký ức 1999”, khi M.U ngây thơ nhưng may mắn đã ngược dòng thần thánh để đánh bại Bayern trong trận chung kết Champions League. <br><br>Tiền đạo Rooney cũng phát biểu: “Ở thể thức đấu cúp, mọi chuyện đều có thể xảy ra”. Nhưng một khi phải trông chờ vào may mắn thì M.U đã không còn là đội bóng bản lĩnh nữa rồi. Nếu họ thất bại, tương lai bấp bênh của David Moyes chắc chắn sẽ trở nên u ám hơn nữa trong mùa giải đang bị coi là đáng xấu hổ nhất từ trước tới nay.<br><span><br>Đồng hương đại chiến</span><br><br> <table align='left' width='100%'> <tr> <td> </td> </tr> </table> Ở trận tứ kết lượt đi còn lại diễn ra vào rạng sáng 2.4, Barcelona sẽ gặp đồng hương Atletico Madrid trên sân nhà Nou Camp. Thời điểm này, Barca đang đua với Atletico không chỉ ở Champions League mà còn cả La Liga - đấu trường mà họ đang đứng thứ hai và chỉ kém đội bóng thành Madrid 1 điểm. Nếu tính cả 2 trận tranh Siêu cúp Tây Ban Nha thì từ đầu mùa, hai bên đã bất phân thắng bại trong cả 3 lần gặp gỡ. <br><br>Với tài cầm quân của HLV Diego Simeone, Atletico đang trở thành một thế lực đáng sợ không chỉ ở Tây Ban Nha. Lối chơi phòng ngự, phản công, không ngại đá rắn của họ sẽ là khắc tinh với đấu pháp tiqui-taca của Barca. Barca có Messi để tin cậy thì Atletico cũng có Diego Costa làm đối trọng, chưa kể những vệ tinh khác như Villa hay Koke. Đây là trận đấu rất khó đoán định cục diện và thắng, bại có khi chỉ được định đoạt bởi một khoảnh khắc xuất thần nào đó, của Messi hoặc Diego Costa. <br><br> </div> <p itemprop='author'>Long Nguyên</p><br /></td></tr>",
	"key": [
		"Manchester United",
		"David Moyes",
		"Champions League",
		"đội bóng",
		"Barcelona",
		"Bayern",
		"trông chờ",
		"lượt đi",
		"tứ kết",
		"Lionel Messi",
		"cầm quân",
		"Bayern Munich",
		"Aston Villa",
		"Giải ngoại hạng Anh",
		"Wayne Rooney",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}