{
	"url": "http://www.baomoi.com/U19-VN--Lien-quan-JMG-Doi-dau-nguoi-quen/87/13451248.epi",
	"time": "01/04/2014 11:53",
	"title": "U19 VN - Liên quân JMG: Đối đầu 'người quen'",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Vào lúc 22h tối nay (1/4, giờ Việt Nam), U19 Việt Nam có trận đấu thứ 3 của mình tại Bỉ trước Liên quân Học viện JMG tại Bỉ và Ghana.",
	"content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396327761-anh-dai-dien-01.jpg' ></span> <div>U19 VN sẽ có trận đấu thứ 3 tại Bỉ</div> </div> <div> <p>Sau chiến thắng 4-2 trước đội bóng của Học viện Montverde đến từ Mỹ, các học trò của HLV Graechen đã cho thấy nhiều sự tiến bộ sau khoảng thời gian một tháng tập huấn tại Châu Âu.</p> <p>Theo đánh giá của Ban huấn luyện, các cầu thủ <strong>U19 Việt Nam</strong> đã thích nghi được với thời tiết tại Bỉ cũng như đồ ăn nơi đây. Ngoài ra, thể lực không còn vấn đề đáng lo ngại với U19 Việt Nam.</p> <p>Học viện Montverde là một đội bóng mạnh, bằng chứng là họ đã chơi khá ngang ngửa trước các đội trẻ hàng đầu Hà Lan trong chuyến tập huấn tại đây suốt thời gian qua, cũng với đội hình đã đấu với U19 Việt Nam. Nói vậy để thấy “cỗ máy” U19 Việt Nam đang dần đi vào guồng.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396327388-u19-viet-nam-01.jpg' ></span></p> <p align='center'>U19 VN có trận tái đấu với Liên quân JMG</p> <p>Mặc dù vẫn còn rất nhiều vấn đề, điển hình là <em>điểm yếu ở hàng phòng ngự mà U19 Việt Nam cần khắc phục</em>. Nhưng HLV Graechen khẳng định U19 Việt Nam đang đi đúng hướng và chắc chắn đã thu được cho mình rất nhiều điều bổ ích trong các trận đấu vừa qua.</p> <p>Ở trận đấu với Liên quân JMG tại Bỉ và Ghana diễn ra lúc 22h tối nay (giờ Việt Nam), HLV Graechen cho biết ông không quá đặt nặng vấn đề thắng thua với các học trò của mình mà tiếp tục có những thử nghiệm. Theo đó, ngoài những cầu thủ đang phải điều trị chấn thương như Văn Quý, Thanh Tùng và Thanh Hậu, dự kiến nhiều cầu thủ dự bị sẽ được tung vào sân để thử sức trước Liên quân JMG tại Bỉ và Ghana.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-01/1396327388-u19-viet-nam-02.jpg' ></span></p> <p>Mohamed Helal và Ahmed Hassan là 2 cầu thủ đã chọc thủng lưới U19 VN ở trận lượt đi</p> <p>Cũng cần nhắc lại rằng, U19 Việt Nam đã thất thủ với tỉ số 1-3 trước chính Liên quân JMG tại Bỉ, Ghana và Ai Cập trong trận đấu đầu tiên của mình trên đất Bỉ. Nhưng ở lần tái đấu tối nay, các học trò của ông Giôm sẽ chỉ đụng phải các cầu thủ trẻ đến từ Học viện JMG tại Bỉ và Ghana.</p> <p>Tuy nhiên, Liên quân JMG tại Bỉ và Ghana được cho là đối thủ đáng gờm và U19 Việt Nam chắc chắn sẽ thu được nhiều bài học khi thi đấu với đối thủ này. Cùng được đào tạo theo giáo án của JMG toàn cầu nhưng các cầu thủ trẻ của Bỉ và Ghana không chỉ cho thấy họ có thể hình vượt trội, mà còn sở hữu lối chơi đầy tinh quái. Các cầu thủ từng chọc thủng lưới <u>U19 Việt Nam</u> ở trận đấu trước đó như Mohamed Helal, Ahmed Hassan…dự kiến vẫn sẽ có mặt trong trận tái đấu tối nay. </p> <table align='center' width='500' width='100%'><tr> <td> <p>Mặc dù đang thi đấu ở Bỉ nhưng chắc chắn U19 Việt Nam sẽ nhận được sự cổ vũ của đông đảo cổ động viên nhà ở trận đấu diễn ra tối nay (1/4). Bởi các cầu thủ U19 Việt Nam cho biết, thầy trò ông Giôm như được thi đấu trên sân nhà trong các trận đấu vừa qua tại Lier khi đã có rất đông cổ động viên Việt Nam đang sinh sống và học tập tại Bỉ mang cờ Tổ quốc, trống đến sân cổ vũ.</p> </td> </tr></table> <p> </div><br /></td></tr>",
	"key": [
		"U19",
		"Bỉ",
		"Ghana",
		"liên quân",
		"cầu thủ",
		"học viện",
		"chọc thủng",
		"học trò",
		"tập huấn",
		"huấn luyện viên",
		"cổ vũ",
		"Mỹ",
		"Châu Âu",
		"Hà Lan",
		"Ai Cập",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}