{
	"url": "http://www.baomoi.com/NONG-Fergie-de-nghi-Man-Utd-chuyen-tu-mau-do-sang-xanh/87/13451748.epi",
	"time": "01/04/2014 11:53",
	"title": "NÓNG: Fergie đề nghị Man Utd chuyển từ màu đỏ sang xanh",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Ferguson đang chờ đợi phản ứng của các cổ động viên sau khi ông đề nghị thay đổi màu áo truyền thống của đội bóng từ màu đỏ sang màu xanh da trời.",
	"content": "<tr><td><div> <div> <p><span class='storyInlinePhoto'><img src='http://thethaovietnam.vn/hau-truong/201404/nong-fergie-de-nghi-man-utd-chuyen-tu-mau-do-sang-xanh-468608/' ></span></p> <p><span><em>Bộ dạng mới của bộ ba RMP sẽ như thế này</em></span></p> <p>Quá thất vọng vì đội bóng cũ bị thua liên tiếp trên sân nhà trong khi bản thân không còn ảnh hưởng như khi còn tại vị, Ferguson đã đưa ra một đề xuất hết sức bất ngờ với ban lãnh đạo Man Utd. Ông đề nghị đội bóng nên từ bỏ màu áo đỏ truyền thống và thay vào đó là màu áo xanh da trời giống như đối thủ giàu có cùng thành phố.</p> <p>Có thể thấy kế hoạch này của ông già gân đã được cân nhắc khá lâu trước khi đưa ra trước ban lãnh đạo. Ông đã rất thận trọng trước khả năng những cầu thủ hàng đầu của đội bóng không chấp nhận đề nghị này.</p> <p>Tuy nhiên, trước việc Man Utd vẫn tiếp tục lún sâu vào bế tắc và ông quyết định sẽ phải ra tay. Ông đã đệ trình bản kế hoạch tới Phó chủ tịch thường trực Ed Woodward bằng đường email vào rạng sáng nay (Ngày cá tháng Tư) và đang chờ phản hồi từ phía ban lãnh đạo.</p> <p>Rất có thể thông tin này sẽ gây nên làn sóng phản đối dữ dội từ một số nhóm cổ động viên Man Utd.</p> <p>Ở Manchester, City đã khoác áo thiên thanh từ năm 1894. Trong khi đó, Man Utd mặc áo đỏ từ khi mới thành lập, vào năm 1878.</p> <p>Năm ngoái, những người lãnh đạo Man Utd đã ký một hợp đồng tài trợ áo đấu với hãng sản xuất đồ thể thao Nike với trị giá lên tới 300 triệu Bảng. Tuy nhiên, việc thuyết phục nhà tài trợ chấp nhận màu áo xanh không phải là vấn đề lớn. (Nike có xu hướng chuộng các gam màu trẻ trung như màu xanh da trời).</p> <p>Hôm Chủ nhật, Ngải Alex đã dự khán sự kiện Peterborogh giành cúp Johnstones Paint Trophy. Đội bóng của con trai ông đang đứng đầu giải hạng Nhì và có nhiều khả năng được lên đá hạng Nhất vào mùa tới. Đội bóng này cũng mặc áo màu thiên thanh do Nike cung cấp và rất có thể điều đó khiến cho Ferguson tin tưởng rằng màu xanh da trời mới là màu của tương lai.</p> <p>Còn nhớ, ở Premier League, năm 2012 Cardiff có một quyết định ngược lại. Khi đó ông chủ mới của đội bóng này là nhà tài phiết Vincent Tan, người có nhà máy rất lớn ở Đồng Nai, đã quyết định từ bỏ màu áo xanh và thay vào đó là màu đỏ, bất chấp sự phản đối kịch liệt của các cổ động viên.</p> <p>Liệu các cổ động viên của Man Utd sẽ phản ứng như thế nào, chúng ta hãy cùng chờ xem.</p>  <p>RadioVN</p> </div> </div><br /></td></tr>",
	"key": [
		"Manchester United",
		"Nike",
		"đội bóng",
		"cổ động viên",
		"Alex Ferguson",
		"thiên thanh",
		"ban lãnh đạo",
		"đề nghị",
		"từ bỏ",
		"đồ thể thao",
		"Ngày Cá tháng Tư",
		"Fergie",
		"Email",
		"Manchester City",
		"Giải ngoại hạng Anh",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}