{
	"url": "http://www.baomoi.com/David-Moyes-bi-Man-Utd-sa-thai/87/13450765.epi",
	"time": "01/04/2014 10:53",
	"title": "David Moyes bị Man Utd sa thải",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "(MegaFun) - Theo một nguồn tin bí mật, BLĐ Man Utd đã quyết định sa thải HLV David Moyes ngay trong ngày hôm nay bởi phong độ yếu kém trong thời gian gần đây của 'quỷ đỏ'.",
	"content": "<tr><td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404//original/images1116579_david_Moyes1.jpg' ></span> <div> <table align='center' width='100%'> <tr> <td> <p>Bạn sẽ không thể nhịn cười khi xem những hình ảnh này</p> </td> </tr> <tr> <td> </td> </tr> </table> <p>Ngay trước trận đại chiến với Bayern Munich, một thông tin động trời được tiết lộ bởi những người thân cận với nhà Glazer là HLV David Moyes sẽ bị sa thải. Thông tin sẽ được chính thức đưa ra vào cuối ngày hôm nay 1/4.</p> <p>Nguồn tin cho biết, dù được là 'Người được lựa chọn' nhưng việc HLV David Moyes đã dẫn dắt Man Utd thi đấu quá bạc nhược trong mùa bóng này dẫn đến nhiều giá trị lâu năm của CLB bị sụp đổ, rất nhiều kỷ lục buồn đã bị David Moyes phá bỏ. Đặc biệt, sau khi đọc bài viết trên tờ Telegraph đã đưa ra 31 lý do đủ để sa thải David Moyes thì gia đình nhà Galezer đã họp kín và thống nhất sẽ sa thải chiến lược gia người Scotland.</p> <p>Xem 31 lý do khiến David Moyes phải rời Man Utd mà tờ Telegraph nêu ra dưới đây:</p> <table align='right' width='100%'> <tr> <td> <p>Các tin liên quan</p> </td> </tr> <tr> <td> </td> </tr> </table> <p><strong>1.</strong> Man Utd, đội bóng có doanh thu cao thứ ba thế giới chỉ xếp thứ 7 ở giải Ngoại hạng Anh hiện tại. Đây là vị trí thấp nhất trong vòng 24 năm qua của họ. Trong 21 mùa gần đây, Man Utd có 13 lần đứng nhất, 5 lần về nhì, 3 lần thứ ba.</p> <p><strong>2. </strong>Cách đây một năm, Man Utd có 74 điểm sau 29 trận đứng nhất bảng, nhiều hơn đội xếp thứ hai đến 15 điểm. Hiện tại, đội bóng của Moyes có 51 điểm sau 31 trận, đứng thứ bảy</p> <p><strong>3.</strong> 51 điểm sau 31 trận là số điểm thấp nhất mà Man Utd có được trong kỷ nguyên giải Ngoại hạng.</p> <p><strong>4.</strong> Man Utd mùa này lấy điểm trên sân nhà còn ít hơn Norwich City hay Hull City.</p> <p><strong>5.</strong> Số bàn thắng trên sân nhà Man Utd ghi được bằng với hai đội chót bảng Cardiff và Fulham: 18 bàn.</p> <p><strong>6. </strong>Cũng với David Moyes, thành tích của Man Utd còn tệ hơn so với Everton một năm trước. Sau 31 trận ở mùa giải 2012/2013, Everton có 52 điểm, nhiều hơn 1 điểm so với Man Utd hiện tại.</p> <p><strong>7.</strong> Học trò của Moyes ở Everton đánh giá ông còn thấp hơn cả người kế nhiệm của đội bóng vùng Merseyside. Theo tài năng trẻ Ross Barkley , HLV Roberto Martinez bố trí chiến thuật đa dạng hơn Moyes rất nhiều.</p> <p><strong>8. </strong>Sẽ không khách quan nếu so sánh với Bayern và trong một thời điểm bất kỳ của hai đội. Tuy nhiên, sự khách nhau giữa hai hình dưới đây đã phản ánh chính xác phong độ, lối chơi của Bayern (hình trên) và Man Utd (hình dưới). Cự ly đội hình của nhà đương kim vô địch châu Âu luôn giữ ở khoảnh cách rất tốt trong khi các cầu thủ Man Utd đứng cách xa nhau.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/david-moyes-bi-man-utd-tram-1116581.jpg' ></span></td> </tr> <tr> <td> <p>Cự ly đội hình của cầu thủ Bayern.</p> </td> </tr> </table> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/david-moyes-bi-man-utd-tram-1116582.jpg' ></span></td> </tr> <tr> <td> <p>Cự ly đội hình của cầu thủ Man Utd.</p> </td> </tr> </table> <p><strong>9. </strong>Lối chơi Moyes chỉ đạo cho các cầu thủ quá đơn điệu. Đỉnh điểm là kỷ lục đáng buồn 81 đường tạt cánh trong trận gặp Fulham hồi đầu năm.</p> <p><strong>10.</strong> Moyes không biết sử dụng những cầu thủ giàu chất kỹ thuật và thi đấu thiên về sáng tạo như Shinji Kagawa hay Juan Mata .</p> <p><strong>11. </strong>Moyes không phải là cái tên thu hút những ngôi sao lớn đến đầu quân. Fabregas, Thiago Alcantara , Ander Herrera, Fabio Coentrao … đã từ chối đến Man Utd hồi đầu hè.</p> <p><strong>12.</strong> Fellaini , bản hợp đồng đắt giá của Man Utd, học trò cưng của David Moyes rtong màu áo Everton thi đấu tệ hại và không xứng đáng với số tiền 27,5 triệu bảng mà đội bóng bỏ ra.</p> <p><strong>13.</strong> Juan Mata, tiền vệ hay nhất hai năm liền của Chelsea có tầm ảnh hưởng rất nhỏ ở Old Trafford .</p> <p><strong>14. </strong>David Moyes không biết sử dụng hiệu quả đồng tiền được đầu tư. HLV người Scotland không có nhiều kinh nghiệm lựa chọn những cầu thủ ngôi sao trong quá khứ.</p> <p><strong>15. </strong>Chiến thắng 2-1 trước Man Utd hồi tháng 9 là trận thắng đầu tiên của West Brom trước Quỷ đỏ kể từ năm 1978</p> <p><strong>16. </strong>Chiến thắng 1-0 vào tháng 12/2013 là lần đầu tiên sau 22 năm Everton mới thắng Man Utd ở sân Old Trafford.</p> <p><strong>17. </strong>Bàn thắng duy nhất của Cabaye cuối năm ngoái giúp Newcastle có chiến thắng đầu tiên ở Old Trafford kể từ năm 1973.</p> <p><strong>18</strong>. Trận thua 1-2 trước Tottenham là lần đầu tiên sau 20 năm, Man Utd thua trận vào ngày đầu năm mới.</p> <p><strong>19.</strong> Swansea có trận thắng đầu tiên trong lịch sử trước Man Utd vào tháng 1.</p> <p><strong>20. C</strong>hiến thắng 2-1 vào tháng 2 là lần đầu tiên kể từ năm 1984, Stoke thắng Man Utd.</p> <p><strong>21. </strong>Trận thua Olympiakos 0-2 ở Champions League là lần đầu tiên Man Utd thua một đội bóng Hy Lạp.</p> <p><strong>22.</strong> Man Utd lần đầu tiên chịu bàn thua ở phút thứ nhất trong trận thua Man City 0-3.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/david-moyes-bi-man-utd-tram-1116583.jpg' ></span></td> </tr> <tr> <td> <p>Mata cũng đánh mất mình khi chuyển đến Man Utd.</p> </td> </tr> </table> <p><strong>23.</strong> Man Utd có thành tích đối đầu nghèo nàn trước các đội bóng xếp trên. Tính với 6 đội Chelsea, Liverpool, Man City, Arsenal, Tottenham, Everton. Man Utd đối đầu 11 trận, thắng 1, hòa 3 và thua 7.</p> <p><strong>24.</strong> David Moyes không có kinh nghiệm dẫn dắt đội bóng tham gia đấu trường châu Âu.</p> <p><strong>25.</strong> Moyes chưa từng giành danh hiệu nào ở xứ sương mù.</p> <p><strong>26</strong>. Moyes không thể hiện được hình ảnh của HLV một đội bóng lớn trước báo chí. Sau trận thua Man City trên sân nhà, ông nói Man City ở đẳng cấp rất khác Man Utd.</p> <p><strong>27. </strong>Moyes đã sai lầm khi loại bỏ những trợ lý cũ của Sir Alex. Người hâm mộ Man Utd có cảm giác ông không hiểu gì về đội bóng cùng đội ngũ trợ lý mới.</p> <p><strong>28. </strong>Những cầu thủ trụ cột không đứng về phía Moyes. Ngoại trừ Rooney đồng ý ở lại với mức lương kỷ lục, Vidic, Evra, Ferdinand gần như sẽ rời Man Utd vào mùa hè.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/david-moyes-bi-man-utd-tram-1116584.jpg' ></span></td> </tr> <tr> <td>Niềm tin của người hâm mộ dành cho cựu HLV Everton cũng chỉ ở mức giới hạn</td> </tr> </table> <p><strong>29. </strong>Sir Alex từng có quãng thời gian đầu ở Man Utd tồi tệ còn hơn David Moyes hiện tại. Tuy nhiên, bóng đá hiện nay không giống như năm 1986. Thời gian dành cho một HLV xây dựng đội bóng là không nhiều. Niềm tin của người hâm mộ dành cho cựu HLV Everton cũng chỉ ở mức giới hạn.</p> <p><strong>30. </strong>Vẫn còn nhiều ứng viên thay thế nếu Moyes rời Man Utd. HLV Jurgen Kloop của Dortmund là sự lựa chọn khôn ngoan.</p> <p><strong>31.</strong> Thành tích của Man Utd trong tay Moyes càng ngày càng tệ chứ không có dấu hiệu tiến bộ. Trong nửa sau năm 2013, Man Utd đá 29 trận, có 18 chiến thắng, tỷ lệ thắng trung bình là 62%. Từ đầu năm 2014 đến nay, Quỷ đỏ chỉ thắng 7 trên 17 trận, đạt tỷ lệ 47%.</p> <p>Như vậy, với 31 lý do mà báo Anh đã đích thân chỉ ra, những ông chủ ở Man Utd sẽ quyết định 'trảm' chiến lược gia người Scotland. Thông báo sẽ chính thức đăng tải lên webstie của CLB vào cuối ngày hôm nay.</p> <table align='center' width='100%'> <tr> <td> <p>Xem thêm</p> </td> </tr> <tr> <td> </td> </tr> </table> <p><strong>Chính Huy</strong></p></div><br /></td></tr>",
	"key": [
		"David Moyes",
		"Manchester United",
		"Everton",
		"đội bóng",
		"huấn luyện viên",
		"Juan Mata",
		"sa thải",
		"Manchester City",
		"cầu thủ",
		"thua",
		"Bayern",
		"Quỷ Đỏ",
		"Bayern Munich",
		"Nhà Glazer",
		"Telegraph",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}