{
	"url": "http://www.baomoi.com/Nam-ly-do-dan-toi-thanh-cong-bat-ngo-cua-Liverpool/87/13451134.epi",
	"time": "01/04/2014 10:15",
	"title": "Năm lý do dẫn tới thành công bất ngờ của Liverpool",
	"category": "Tin tức > Thể thao > Bóng đá",
	"description": "Chiến thắng 4-0 của Liverpool trước Tottenham cuối tuần qua đã đưa “Lữ đoàn Đỏ” lên ngôi đầu bảng Premier League và đem tới cho các cổ động viên The Kop hy vọng về một chức vô địch quốc gia đầu tiên kể từ năm 1990.",
	"content": "<tr><td><div> <div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t660/Uploaded/mzdiq/2014_04_01/liverpool1.jpg' ></span> <span>Sức mạnh từ lối chơi tập thể mang tới nhiều thành công cho Liverpool. (Nguồn: Getty)</span></div> <br> <br> <br> <p> Lối chơi rực lửa cùng thành công của Liverpool ở mùa giải này gắn liền với “công trình sư” Brendan Rodgers, người đã vực dậy đội bóng xếp thứ bảy mùa giải trước lên đến được vị trí như ngày hôm nay. </p> Tiếp quản đội bóng từ Kenny Dalglish vào tháng 7/2012, vị huấn luyện viên 41 tuổi đang từng bước biến sân Anfield trở lại thành một pháo đài như thời kỳ hào hùng trong quá khứ của đội bóng áo đỏ.<br> <br> Sau đây là một số bí quyết của Rodgers mà theo AFP đã đem thành công tới cho Liverpool:<br> <br> <strong>1. Một diện mạo mới</strong><br> <br> Cái tên Liverpool đã được gắn liền với lối chơi “pass-and-move” từ lâu, với các đường chuyền ngắn và di chuyển để tạo cơ hội. Song dưới thời của Dalglish, The Kop lại có xu hướng chơi bóng theo kiểu Anh đơn thuần, với điển hình là việc tuyển mộ tiền vệ cánh Downing cùng bản hợp đồng kỷ lục của câu lạc bộ là Andy Carroll. <br> <br> <p>Khi đưa về tiền đạo trị giá 35 triệu bảng này, hẳn Dalglish đã muốn anh trở thành một vũ khí trên không lợi hại nhờ chiều cao và còn là một tiền đạo làm tường cho các đồng đội, song phong độ tệ hại của Carroll đã khiến tham vọng ấy bị phá sản và khiến Dalglish cũng không thể trụ lại tại Anfield. </p> <p>Đến lúc lên nắm quyền tại Liverpool, Rodgers đã đưa Liverpool trở lại bản sắc với lối chơi dựa trên kiểm soát bóng và chuyền nhiều hơn. <br> <br> Trong cuộc phỏng vấn với tạp chí Four Four Two năm ngoái, đội trưởng Steven Gerrard từng xác nhận: “Dưới thời một số huấn luyện viên trước đó, khi mọi thứ không diễn ra tích cực, chúng tôi thường cố đưa bóng lên trên nhanh và trực tiếp. Nhưng Brendan lại muốn chúng tôi chơi bình tĩnh, cải thiện các góc độ để có thể chuyền với tốc độ và sự chính xác hơn. Ông ấy luôn muốn chúng tôi theo kế hoạch A.”<br> <br> <strong>2. Các bản hợp đồng chất lượng</strong><br> <br> Nếu như dưới thời Dalglish, các vụ tuyển mộ Carroll hay cả Downing đều thất bại và Luis Suarez là một điểm sáng hiếm hoi thì Rodgers đã cho thấy con mắt nhìn người của mình tốt đến thế nào. Dù kinh phí không mấy dư dả khi đã không thể dự Champion League được bốn mùa liên tiếp nhưng Rodgers vẫn biết cách lấy về những món hàng chất lượng với giá cả phải chăng. <br> <br> Ghi tới 34 bàn/43 trận mùa này, cái giá 12 triệu bảng mà Liverpool đã bỏ ra để đưa về Daniel Sturridge từ Chelsea được xem là quá hời, nhất là khi anh đang chứng tỏ mình hiệu quả hơn bất kỳ tiền đạo nào của sân Stamford Bridge. <br> <br> Cầu thủ kiến tạo người Brazil Philippe Coutinho được mua từ Inter Milan với cái giá 8,5 triệu bảng cũng thể hiện được khả năng và sự sáng tạo. Tuy vậy, trong số sáu cầu thủ được Rodgers đưa về năm ngoái, cũng chỉ có mình Simon Mignolet là giữ được vị trí chính thức.<br> <br> <strong>3. Sử dụng Suarez một cách tốt nhất</strong><br> <br> Hồi đầu mùa giải, từng có lúc người hâm mộ The Kop e sợ rằng tiền đạo chủ lực của mình sẽ dứt áo ra đi trước lời mời mọc từ Arsenal và thực tế phũ phàng rằng Suarez không được lòng nhiều người tại Anh. Việc anh lao vào cắn hậu vệ Ivanovic của Chelsea từ cuối mùa trước đã khiến Suarez nhận án phạt 10 trận treo giò, và tiền đạo người Uruguay này còn lên tiếng phàn nàn về việc bị báo giới Anh tạo sức ép cũng như không hài lòng về việc Liverpool từ chối cho anh chuyển câu lạc bộ.<br> <br> Rodgers vẫn giữ nguyên lập trường rằng Suarez là nhân tố không thể thiếu ở Liverpool để rồi giờ đây ông được đền đáp sức đáng với phong độ xuất sắc của anh. <br> <br> Không chỉ đang chơi thứ bóng đá hay bậc nhất sự nghiệp và đã ghi tới 29 bàn tại Premier League, ngôi sao này còn cùng Sturridge tạo thành cặp tiền đạo ăn ý bậc nhất nước Anh. <br> <br> Tháng 12/2013, tiền đạo số 7 đã ký một hợp đồng mới với Liverpool và đang là ứng cử viên hàng đầu cho danh hiệu Cầu thủ của năm do Hiệp hội Các cầu thủ tại Anh bình chọn.<br> <br> <strong>4. Sử dụng cầu thủ hợp lý</strong><br> <br> Ở mùa giải trước, cầu thủ Raheem Sterling đã được đưa ra ánh sáng với một loạt màn trình diễn ấn tượng, song dần xuất hiện ít đi kể từ giữa mùa giải. <br> <br> Ông Rodgers cho biết rằng mình không muốn vắt kiệt sức và đốt cháy giai đoạn với tài năng 19 tuổi này, để rồi sự bùng nổ của anh thời gian gần đây đã chứng tỏ sự đúng đắn của ông. <br> <br> Việc tin dùng những cầu thủ như Coutinho, Jon Flanagan hay hồi sinh bản hợp đồng tưởng như thất bại Jordan Henderson đã thể hiện tài dùng người của Rodgers.<br> <br> <strong>5. Linh hoạt về chiến thuật</strong><br> <br> Khi làm huấn luyện viên đội trẻ tại Chelsea, Rodgers từng có cơ hội được làm việc và học hỏi từ Jose Mourinho, và giờ đây ông cũng đang dần cho thấy mình cũng là một chiến lược gia giỏi chiến thuật và ứng biến như “Người đặc biệt”. <br> <br> Trong suốt mùa giải này, Liverpool đã sử dụng nhiều sơ đồ, khi khởi đầu mùa giải với đội hình 3-4-1-2 trước khi hoán đổi giữa 4-3-3 và 4-3-1-2 trong những tuần gần đây. <br> <br> Sau chiến thắng trước Tottenham, Rodgers đã tuyên bố: “Bốn trận gần nhất chúng tôi đã đá với sơ đồ hình kim cương (4-3-1-2) nhưng hôm nay là 4-3-3. Chúng tôi có sự linh hoạt và muốn phát triển nó, khi các cầu thủ đều hài lòng về điều này.” <br> <br> Việc luôn giữ ít nhất hai tiền đạo trên sân đã giúp Liverpool ghi được tới 32 bàn trong tổng cộng 88 trận và biến Liverpool trở thành một trong những đội bóng đáng xem nhất hiện nay. <br> <br> Với sự ủng hộ nhiệt thành từ các cổ động viên, đà hứng khởi với chuỗi 8 trận thắng liên tiếp và sự quyết tâm của dàn cầu thủ với thủ lĩnh là Gerrard, Rodgers đang không hề bước đi một mình trên con đường tới chiến thắng./.</p> </div>  </div><br /></td></tr>",
	"key": [
		"Liverpool",
		"Kenny Dalglish",
		"tiền đạo",
		"mùa giải",
		"cầu thủ",
		"lối chơi",
		"tuyển mộ",
		"4-3-3",
		"Anfield",
		"đội bóng",
		"Chelsea",
		"Tottenham",
		"Giải ngoại hạng Anh",
		"Brendan Rodgers",
		"AFP",
	],
	"trends": [
	  {
		"word": "Alex Ferguson",
		"weith": "5"
	  },
	  {
		"word": "Anfield",
		"weith": "6"
	  },
	  {
		"word": "Arjen Robben",
		"weith": "5"
	  },
	  {
		"word": "Arsenal",
		"weith": "3"
	  },
	  {
		"word": "Atletico Madrid",
		"weith": "4"
	  },
	  {
		"word": "Barcelona",
		"weith": "1"
	  },
	  {
		"word": "Bayern",
		"weith": "1"
	  },
	  {
		"word": "Bayern Munich",
		"weith": "2"
	  },
	  {
		"word": "Champions League",
		"weith": "1"
	  },
	  {
		"word": "Chelsea",
		"weith": "2"
	  },
	  {
		"word": "David Moyes",
		"weith": "1"
	  },
	  {
		"word": "Dortmund",
		"weith": "5"
	  },
	  {
		"word": "Giải ngoại hạng Anh",
		"weith": "3"
	  },
	  {
		"word": "José Mourinho",
		"weith": "4"
	  },
	  {
		"word": "Josep Guardiola",
		"weith": "3"
	  },
	  {
		"word": "Liên đoàn bóng đá Việt Nam",
		"weith": "5"
	  },
	  {
		"word": "Lionel Messi",
		"weith": "4"
	  },
	  {
		"word": "Liverpool",
		"weith": "2"
	  },
	  {
		"word": "Luis Suarez",
		"weith": "6"
	  },
	  {
		"word": "Manchester City",
		"weith": "2"
	  },
	  {
		"word": "Manchester United",
		"weith": "1"
	  },
	  {
		"word": "Nou Camp",
		"weith": "6"
	  },
	  {
		"word": "Old Trafford",
		"weith": "3"
	  },
	  {
		"word": "Primera Liga",
		"weith": "4"
	  },
	  {
		"word": "PSG",
		"weith": "5"
	  },
	  {
		"word": "Quỷ Đỏ",
		"weith": "2"
	  },
	  {
		"word": "Real Madrid",
		"weith": "3"
	  },
	  {
		"word": "Ryan Giggs",
		"weith": "6"
	  },
	  {
		"word": "Tottenham",
		"weith": "4"
	  },
	  {
		"word": "V-League",
		"weith": "6"
	  },
	]
}