{
	"url": "http://www.baomoi.com/Canh-giac-voi-toi-pham-trom-xe-may/141/13451850.epi",
	"time": "01/04/2014 13:21",
	"title": "Cảnh giác với tội phạm trộm xe máy",
	"category": "Tin tức > Pháp luật > An ninh - Trật tự",
	"description": "(Cadn.com.vn) - Sáng 27-3, Cơ quan CSĐT CAH Hòa Vang (Đà Nẵng) khởi tố vụ án, khởi tố bị can, bắt tạm giam 2 tháng đối với Lê Anh Tiến (1989, trú P. Hòa Khánh Nam, Q. Liên Chiểu, Đà Nẵng) về tội trộm cắp tài sản.",
	"content": "<tr><td><span><p></p> <p>Theo kết quả điều tra, 13 giờ ngày 3-2, thấy Nguyễn Bá Phú (1993, trú cùng địa phương) chạy xe máy đến nhà mình chơi, Tiến đem ý định trộm xe của người khác để làm phương tiện đi lại cho riêng mình ra bàn bạc với Phú. Nghe vậy, Phú nhiệt tình điều khiển xe máy BKS 43S5-1066 chở Tiến lòng vòng qua nhiều con đường chính ở khu vực nội thành “săn” xe nhưng bất thành. 16 giờ cùng ngày, cả hai ngược đường ra vùng ven theo tuyến QL14B, đến địa phận xã Hòa Khương (H. Hòa Vang) thì thấy bên cạnh nhà hàng Hương Lam để rất nhiều xe của khách đến dự buổi tiệc nhưng không có người trông coi, Tiến bảo Phú quay xe dừng gần đó và làm nhiệm vụ cảnh giới cho mình trộm xe.</p> <p>Tiến đến bên chiếc xe máy Sirius màu vàng BKS 92F1-068.04 của chị Phạm Thị Mỹ Hằng (trú Phước Sơn, xã Hòa Khương), dùng đoản chữ T bẻ khóa, rồi chạy về nhà cất giấu. Sau đó, Tiến tháo bỏ BKS xe chị Hằng và thay vào đó BKS 43D1-181.52 đã chuẩn bị trước để lưu thông, tránh bị người khác phát hiện. Ngày 21-3, Tiến sử dụng phương tiện trên chở Võ Văn Toàn (1994, trú P. Hòa An, Q. Cẩm Lệ) xuống khu vực P. Hòa Thuận Tây (Q. Hải Châu) để tiếp tục “đua xế” thì bị lực lượng CAP kiểm tra, phát hiện.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng1/h10n.jpg' ></span></td> </tr> <tr> <td><strong>Lê Anh Tiến</strong></td> </tr> </table> <p>Chỉ cần mất cảnh giác trong giây lát, nhiều người dân đã bị kẻ gian lợi dụng để “đua xế” một cách mau lẹ. Không chỉ ở nhà hàng, tiệc cưới, kẻ gian còn trà trộn ở các công sở trên địa bàn H. Hòa Vang trộm cắp. Cụ thể, năm 2013, anh Phan Văn Khương (trú Cẩm Nê, xã Hòa Tiến) dựng xe máy BKS 43K1-057.16 tại sân Trường THPT Phan Thành Tài (xã Hòa Châu) để dự họp phụ huynh học sinh. Họp xong trở ra, xe anh đã đi theo kẻ gian tự lúc nào.</p> <p>Tương tự, ông Huỳnh Đức Huệ (trú Hòa Khương Tây, xã Hòa Nhơn), bà Nguyễn Thị Liên (trú Phú Sơn 2, xã Hòa Khương) để xe máy BKS 43Y1-3763 và 43X6-4058 trong khuôn viên làm việc của Khối Mặt trận - Đoàn thể H. Hòa Vang cũng bị kẻ gian hô “biến”. Trước đó, kẻ gian còn bám theo đoàn đưa tang từ TP lên đến nghĩa trang Trảng Bà Đài (xã Hòa Phong) lấy cùng lúc 2 xe máy BKS 43K1-143.37 và 43H1-031.21 của các anh Nguyễn Tự (trú Cẩm Toại Đông, xã Hòa Phong), Nguyễn Văn Thành Nhân (trú P. Vĩnh Trung, Q. Thanh Khê).</p> <p>Thông qua các vụ mất trộm trên cũng cho thấy vấn đề tổ chức, bảo vệ phương tiện cá nhân của người dân còn rất nhiều sơ hở. Nhiều cơ quan, đơn vị do không quan tâm đúng mức đến công tác bảo vệ đã dẫn đến nhiều vụ việc kẻ gian vào tận nơi trộm xe. Sự chủ quan, lơ là của chủ phương tiện cũng là một trong những điều kiện thuận lợi để bọn tội phạm ra tay thực hiện hành vi trộm cắp.</p> <p>Theo Đại úy Nguyễn Văn Thắng - Đội trưởng Đội CSĐTTPVTTXH CAH Hòa Vang, phương thức hoạt động của tội phạm xe máy là chạy xe rảo quanh các tuyến đường liên thôn, liên xóm, khi phát hiện có xe máy dựng ở các quán đông khách, sân nhà, sân cơ quan, lề đường thì chúng tìm cách tiếp cận mục tiêu. Thủ đoạn hoạt động của chúng phổ biến là, thường mặc trang phục lịch sự, giả vờ đến cơ quan liên hệ công tác, lợi dụng sơ hở đột nhập nơi để xe. Hoặc đối với các địa bàn dân cư, thông thường có 2 - 3 đối tượng đi trên cùng một xe hoặc đi bộ quan sát, nếu thấy xe máy để trên vỉa hè, trước quán xá, trước hiên nhà... mà không có người trông coi thì đối tượng ngồi sau nhanh chóng dùng vam phá khóa, trộm xe tẩu thoát.</p> <p>Thiết nghĩ, ngoài những nỗ lực của ngành chức năng thì người dân nên tích cực chung tay với các lực lượng CA đẩy lùi, ngăn chặn các hoạt động tội phạm. Song trước hết, tất cả mọi người cần phải đề cao ý thức cảnh giác hơn nữa, có biện pháp phòng chống, tự bảo vệ tài sản của mình.</p> <p><strong><em>An Dương</em></strong></p> </span><br /></td></tr>",
	"key": [
		"kẻ gian",
		"biển kiểm soát",
		"Hòa Vang",
		"mô tô",
		"tội phạm",
		"trộm cắp",
		"trông coi",
		"phương tiện",
		"cảnh giác",
		"đua",
		"Quốc lộ 14B",
		"Cơ quan cảnh sát điều tra",
		"Đà Nẵng",
		"Liên Chiểu",
		"Mỹ",
	],
	"trends": [
	  {
		"word": "An Giang",
		"weith": "3"
	  },
	  {
		"word": "Bắc Trà My",
		"weith": "6"
	  },
	  {
		"word": "Bến Thành",
		"weith": "5"
	  },
	  {
		"word": "Bình Chánh",
		"weith": "6"
	  },
	  {
		"word": "Cabin",
		"weith": "5"
	  },
	  {
		"word": "Cẩm Xuyên",
		"weith": "6"
	  },
	  {
		"word": "Can Lộc",
		"weith": "6"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "2"
	  },
	  {
		"word": "cầu Bến Thủy",
		"weith": "3"
	  },
	  {
		"word": "Chợ Mới",
		"weith": "3"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "3"
	  },
	  {
		"word": "Đại học Thăng Long",
		"weith": "1"
	  },
	  {
		"word": "Đại Kim",
		"weith": "6"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "4"
	  },
	  {
		"word": "Gio Linh",
		"weith": "2"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "2"
	  },
	  {
		"word": "Hải An",
		"weith": "5"
	  },
	  {
		"word": "khám nghiệm tử thi",
		"weith": "6"
	  },
	  {
		"word": "Lê Thánh Tông",
		"weith": "6"
	  },
	  {
		"word": "Liên Chiểu",
		"weith": "1"
	  },
	  {
		"word": "Nghệ An",
		"weith": "5"
	  },
	  {
		"word": "Nghi Xuân",
		"weith": "4"
	  },
	  {
		"word": "phòng cháy chữa cháy",
		"weith": "1"
	  },
	  {
		"word": "Quận 1",
		"weith": "1"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "4"
	  },
	  {
		"word": "Quảng Trị",
		"weith": "1"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "3"
	  },
	  {
		"word": "Thanh Hóa",
		"weith": "2"
	  },
	  {
		"word": "Trà Giang",
		"weith": "6"
	  },
	]
}