{
	"url": "http://www.baomoi.com/Quoc-lo-5-dang-bi-hung-than-cay-nat-tung-ngay/141/13450564.epi",
	"time": "01/04/2014 11:00",
	"title": "Quốc lộ 5 đang bị 'hung thần' cày nát từng ngày",
	"category": "Tin tức > Pháp luật > An ninh - Trật tự",
	"description": "(VTC News) - Ngân sách Nhà nước đầu tư hàng trăm tỷ đồng để cải tạo, nâng cấp Quốc lộ 5, song đến nay đã và đang bị “hung thần” cày nát từng ngày.",
	"content": "<tr><td><div id='pageContent'> <div align='justify'>  <br></div><div align='justify'>Năm 2013, VTC News đã có loạt bài: “ Hung thần đất Cảng xé nát mặt đường ”, phán ánh về tình trạng hàng ngàn xe container, sơmi rơ-moóc, chở hàng quá khổ, quá tải hàng ngày cày nát mặt đường Quốc lộ 5; đi sai làn đường, vượt quá tốc độ, giành đường. <br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/03/24/IMG7576_1.jpg' ></span></td></tr><tr><td align='center'> &apos;Hung thần&apos; đất Cảng đang hàng ngày lộng hành xé nát mặt đường - Ảnh Minh Khang <br><div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div><br></td></tr></table>Các &quot;hung thần&quot; này góp phần không nhỏ làm tuyến đường quốc lộ, tỉnh lộ đi qua địa phận Hải Phòng xuống cấp nghiêm trọng, gây nên hàng loạt vụ TNGT. Những &quot;hung thần&quot; đất Cảng vẫn ngày ngày “tuyên chiến” như chốn không người, đang từng giờ tàn phá đường sá và là nỗi kinh hoàng của người dân khi tham gia giao thông. <br>Thực hiện Công điện số 95/CĐ-TTg của Thủ tướng Chính phủ, tổ công tác liên ngành của Bộ GTVT và Bộ Công an gồm Tổng Cục Đường bộ Việt Nam (ĐBVN) và Tổng cục Cảnh sát quản lý hành chính về trật tự an toàn xã hội (C67) đã tổ chức ra quân trong đợt cao điểm (từ ngày 9-28/4/2013) kiểm soát, xử lý hành vi vi phạm chở hàng quá khổ, quá tải trọng của ô tô vận chuyển hàng hóa trên Quốc lộ 5 tại TP Hải Phòng. <br>Địa điểm kiểm soát, cân tải trọng trên tuyến Quốc lộ 5 tại km 78-Km79 thuộc địa phận xã Lê Thiện (An Dương, Hải Phòng).<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/03/24/DSC0675.jpg' ></span></td></tr><tr><td align='center'> Những &apos;hung thần&apos; này chở quá tải vẫn cứ chạy trên quốc lộ, tỉnh lộ như chốn không người - Ảnh Minh Khang <br><div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div><br></td></tr></table>Sau 20 ngày thực hiện Kế hoạch liên ngành nói trên, tổ công tác liên ngành đã tiến hành kiểm tra 344 xe ô tô chở hàng, phát hiện và lập biên bản 162 trường hợp vi phạm (chiếm 47,1%), xe qua kiểm tra chưa đến mức vi phạm 182 trường hợp, hạ tải 89 trường hợp với tổng khối lượng hạ tải 527 tấn hàng. <br>Lực lượng chức năng cũng tạm giữ 31 phương tiện, ra quyết định xử phạt vi phạm hành chính trên 300 triệu đồng, tước quyền sử dụng giấy phép lái xe 97 trường hợp. <br>Theo đánh giá bước đầu, kết quả lớn nhất đạt được đó là tạo bước chuyển biến cơ bản trong nhận thức của các doanh nghiệp vận tải hàng hóa, chủ xe, lái xe, Hiệp hội vận tải và đặc biệt là sự đồng thuận của xã hội trong việc chấp hành pháp luật về vận tải hàng hóa bằng ô tô đúng trọng tải thiết kế của xe và tải trọng cho phép của cầu đường. <br>Được biết, cũng trong năm 2013, ngân sách Nhà nước đã đầu tư gần 800 tỷ đồng để cải tạo, khôi phục mặt đường Quốc lộ 5, tuyến giao thông huyết mạch nối Hải Phòng với Hà Nội, được đầu tư xây dựng từ năm 1998, sau 15 năm đưa vào hoạt động, mặt đường tại nhiều đoạn, tuyến đã xuống cấp nghiêm trọng. Nhất là đoạn đường Quốc lộ 5 trên địa bàn TP Hải Phòng. <br>Tuy nhiên, Trung ương ra tay là vậy, ngân sách đầu tư là vậy, song Thượng tá Phạm Văn Lưu - Trưởng trạm CSGT Hải Dương cho biết, tình trạng xe quá khổ, quá tải lưu thông trên tuyến Quốc lộ 5 vẫn đang ngày một diễn biến phức tạp, chưa có biện pháp hữu hiệu để ngăn chặn, lực lượng chức năng, trong đó có CSGT xử lý không xuể. <br>Đồng nghĩa với việc đó là mặt đường mới được đầu tư cải tạo, nâng cấp đang bị tàn phá, rạn nứt, lồi lõm bởi các loại “hung thần” chở hàng quá khổ, quá tải “cày xới” mỗi ngày. <br>Thời gian qua, PV VTC News đã mục kích và ghi được những hình ảnh về sự lộng hành của “hung thần” chở hàng quá khổ, quá tải, xuất phát từ Hải Phòng qua tuyến Quốc lộ 5 đi một số tỉnh phía Bắc. <br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/03/24/IMG2397.JPG' ></span></td></tr><tr><td align='center'> &apos;Hung thần&apos; này chở 10 cuốn thép, có trọng tải khoảng trên 120 tấn vẫn ngang nhiên lượn trên đường phố Hải Phòng - Ảnh Minh Khang <br><div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div><br></td></tr></table>Theo một cán bộ Thanh tra Giao thông (Sở GTVT Hải Phòng), những hình ảnh được PV ghi lại cho thấy, các “hung thần” này đều vi phạm Luật Giao thông đường bộ từ 1 đến 4 lỗi và nếu xử phạt thì mức phạt thấp nhất là 2,5 triệu đồng đến gần 10 triệu đồng và đều bị hạ tải hàng hóa. <br>Có thể, các chủ hàng, chủ xe và tài xế đều biết việc xử phạt này, nhưng vì sao họ vẫn không sợ? Cũng theo vị cán bộ này, khi triển khai kế hoạch liên ngành để xử lý các &quot;hung thần&quot; thì hầu như không có hiệu quả, bởi &quot;người muốn làm, người không muốn làm&quot;. Mỗi khi tổ chức các đợt cân tải trọng xe quá khổ, quá tải thì các &quot;hung thần&quot; đều &quot;án binh bất động&quot; và tìm đường để &quot;chuồn&quot; lối khác, tránh sự kiểm tra, xử lý của lực lượng chức năng.<br>Dư luận cũng đang đặt ra câu hỏi, các “hung thần” đã và đang “nhờn thuốc” của các lực lượng chức năng? Tại sao vấn nạn trên vẫn chưa được xử lý, trong khi hàng trăm tỷ đồng do Nhà nước đầu tư vẫn để cho “hung thần” xé nát mỗi ngày?  Minh Khang </div></div><br /></td></tr>",
	"key": [
		"hung thần",
		"Quốc lộ 5",
		"quá khổ",
		"quá tải",
		"mặt đường",
		"Hải Phòng",
		"xé nát",
		"đất cảng",
		"tải trọng",
		"cải tạo",
		"vận tải",
		"xe container",
		"Rơ Moóc",
		"Bộ Giao Thông Vận Tải",
		"Bộ Công An",
	],
	"trends": [
	  {
		"word": "An Giang",
		"weith": "3"
	  },
	  {
		"word": "Bắc Trà My",
		"weith": "6"
	  },
	  {
		"word": "Bến Thành",
		"weith": "5"
	  },
	  {
		"word": "Bình Chánh",
		"weith": "6"
	  },
	  {
		"word": "Cabin",
		"weith": "5"
	  },
	  {
		"word": "Cẩm Xuyên",
		"weith": "6"
	  },
	  {
		"word": "Can Lộc",
		"weith": "6"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "2"
	  },
	  {
		"word": "cầu Bến Thủy",
		"weith": "3"
	  },
	  {
		"word": "Chợ Mới",
		"weith": "3"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "3"
	  },
	  {
		"word": "Đại học Thăng Long",
		"weith": "1"
	  },
	  {
		"word": "Đại Kim",
		"weith": "6"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "4"
	  },
	  {
		"word": "Gio Linh",
		"weith": "2"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "2"
	  },
	  {
		"word": "Hải An",
		"weith": "5"
	  },
	  {
		"word": "khám nghiệm tử thi",
		"weith": "6"
	  },
	  {
		"word": "Lê Thánh Tông",
		"weith": "6"
	  },
	  {
		"word": "Liên Chiểu",
		"weith": "1"
	  },
	  {
		"word": "Nghệ An",
		"weith": "5"
	  },
	  {
		"word": "Nghi Xuân",
		"weith": "4"
	  },
	  {
		"word": "phòng cháy chữa cháy",
		"weith": "1"
	  },
	  {
		"word": "Quận 1",
		"weith": "1"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "4"
	  },
	  {
		"word": "Quảng Trị",
		"weith": "1"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "5"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "3"
	  },
	  {
		"word": "Thanh Hóa",
		"weith": "2"
	  },
	  {
		"word": "Trà Giang",
		"weith": "6"
	  },
	]
}