{
	"url": "http://www.baomoi.com/Miranda-Kerr-khoa-than-va-tho-lo-ve-sex/139/13450376.epi",
	"time": "01/04/2014 10:05",
	"title": "Miranda Kerr khỏa thân và thổ lộ về sex",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Người đẹp gây sốc khi tiết lộ rằng cô có đam mê nhục cảm với cả nam và nữ giới.",
	"content": "<tr><td><div> <p> Miranda Kerr vừa xuất hiện bốc lửa trên tạp chí <em>GQ</em> trong trạng thái nude hoàn toàn. Cô cũng bạo miệng chia sẻ về chuyện giường chiếu của mình và niềm đam mê tình dục. Miranda bày tỏ: &quot;Tôi luôn hỏi đối phương sự thể hiện của mình. Mỗi ngày tôi đều muốn bản thân giỏi giang hơn. Khi càng nhiều tuổi hơn, tôi càng tự tin đề nghị những thứ khiến mình thích thú&quot;.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/01/miranda-kerr3-8163-1396320630.jpg' ></span></td> </tr><tr><td> <p> Miranda Kerr táo bạo khỏa thân.</p> </td> </tr></table><p> Siêu mẫu 32 tuổi tiếp tục thổ lộ: &quot;Một điều tôi chú ý là khi mình lười sex, cơ thể kém săn chắc. Khi ân ái thường xuyên hơn, hai cánh tay và cơ bụng khỏe khoắn hơn. Tôi yêu cơ thể mình, chăm sóc nó và hứng thú với tất cả những biến đổi của nó. Tôi yêu bầu ngực nảy nở trong khi mang bầu và may mắn có được vóc dáng thanh mảnh. Tôi là một phụ nữ nuột nà và khỏe mạnh&quot;. Tuy nhiên, đam mê tình dục không có nghĩa rằng Miranda là người cuồng sex. Cô chia sẻ: &quot;Tôi và Orlando từng rất cuốn hút nhau. Nhưng tình một đêm không phải là thứ tôi ưa thích. Tôi đã bắt anh ấy chờ 6 tháng mới được hôn&quot;.</p> <p> Hiện tại, Miranda là một bà mẹ độc thân quyến rũ sau khi chia tay Orlando. Cựu thiên thần Victoria&apos;s Secret đang hào hứng đón nhận những tình yêu mới và tất nhiên cả những đam mê xác thịt. Miranda gây bất ngờ khi tiết lộ, cô thích khám phá cơ thể cả nam giới và nữ giới. Người đẹp tâm sự: &quot;Tôi tôn vinh cả đàn ông và phụ nữ. Tôi yêu cơ thể nữ giới và thực sự tán dương hình thể ngọc ngà của phụ nữ. Tôi thích ngắm nhìn cơ thể của người con gái, đặc biệt là tấm lưng của họ. Tuy nhiên, tôi cần một người đàn ông trên giường với bộ ngực khỏe khoắn, hấp dẫn. Tôi muốn khám phá không ngừng. Chưa bao giờ nói không bao giờ&quot;.</p> <p> Khi được hỏi Miranda có phải là fan của sở thích sex trên cao, cô liền đáp: &quot;Đúng là kiểu đó. Tôi từng đạt cực khoái khi ở giữa không trung với riêng mình và với một người đàn ông&quot;.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/01/miranda-kerr2-7791-1396320630.jpg' ></span></td> </tr><tr><td> </td> </tr></table><p> Vợ cũ của tài tử Orlando Bloom tiết lộ thêm, sau khi ly hôn cô đã nhận được rất nhiều lời tỏ tình và cầu hôn nhưng cô chưa xác định mối quan hệ nghiêm túc với anh chàng nào. Miranda kể: &quot;Tôi đang hẹn hò và rất thích cảm giác ấy. Đây là thời điểm để tôi khám phá cuộc sống và có nhiều niềm vui hơn. Dù vậy tôi không chờ đợi tìm lại tình yêu nhanh chóng và vẫn đang trong khoảng thời gian tìm hiểu. Tôi đã nhận được những lời cầu hôn điên rồ và kỳ cục, thậm chí bạn chưa từng thấy trong các bộ phim. Tuy nhiên, tôi không thích hẹn hò những người mình chưa biết trước về họ&quot;.</p> <p> Chia sẻ về mẫu người đàn ông khiến Miranda cảm thấy hấp dẫn, siêu mẫu nói: &quot;Anh ấy phải thực tế, và cánh tay là yếu tố quan trọng. Anh ấy cần có đôi tay và chân khỏe mạnh. Có thể tôi là người tôn thờ thái quá chăng?&quot;.</p> <p> <strong>Hoài Vũ</strong></p> </div><br /></td></tr>",
	"key": [
		"Miranda Kerr",
		"sex",
		"cơ thể",
		"nữ giới",
		"khỏa thân",
		"Orlando",
		"đam mê",
		"khám phá",
		"cánh tay",
		"hẹn hò",
		"thổ lộ",
		"GQ",
		"siêu mẫu",
		"quan hệ tình dục",
		"Victoria",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}