{
	"url": "http://www.baomoi.com/Thieu-nu-12-tuoi-bi-me-ban-cai-ngan-vang-cho-chinh-tri-gia/139/13450581.epi",
	"time": "01/04/2014 10:45",
	"title": "Thiếu nữ 12 tuổi bị mẹ bán 'cái ngàn vàng' cho chính trị gia",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Một teen girl ở Campuchia đã tiết lộ những sự thật rùng rợn về nạn buôn bán dâm tại chính quê hương của mình.",
	"content": "<tr><td><div> <p> Dara Keo, hiện 17 tuổi, kể lại với tờ <em>Marie Claire</em> rằng khi cô mới 12 tuổi, mẹ cô là bà Rotana đã bán trinh tiết của cô cho một người đàn ông quyền lực và giàu có. Bà buộc phải làm như vậy vì cần tiền để chi trả món nợ cờ bạc của người chồng quá cố.</p> <p> &quot;Những chủ nợ của ông ấy đã đe dọa bằng bạo lực khi tôi không có khả năng trả. Sợ hãi và lo lắng về đống nợ khiến tôi phát ốm. Cuối cùng, tôi đành phải bán đi cái quý giá của con gái mình&quot; - <span> bà Rotana, 62 tuổi, đau xót kể lại. Vào thời điểm đó, bà chỉ kiếm được 1USD/ngày.</span></p> <p> Thực tế, những chuyện tương tự như vậy không hiếm ở Campuchia, nơi nhiều người vẫn tin rằng quan hệ với người còn trinh trắng có thể chống lại nhiều bệnh tật và kéo dài tối đa tuổi thọ. Người dân hay khách du lịch có thể mua bán dâm với giá từ 10 đến 20 đô la. Trong khi những quan chức cấp cao hay những người giàu có sẽ phải bỏ ra từ 500 đến 5.000 đô để ngủ với một trinh nữ. Bà Rotana đã rất suy sụp vì quyết định này, nhưng bà buộc phải chấp nhận bán trinh tiết con gái với giá chỉ 500 đô.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/anh1-7430-1396323803.jpg' ></span> <p> Nhiều thiếu nữ ở Campuchia bị bán trinh cho những chính trị gia, người giàu có. Ảnh: <em>Cambo-asean.</em></p> <p> Lo sợ bị lừa nên người đàn ông mua Keo đã đưa cô tới bác sĩ khám để đảm bảo màng trinh vẫn còn nguyên vẹn và không bị nhiễm HIV. Người này rất cẩn thận bởi nhiều kẻ môi giới mại dâm thường phẫu thuật để gắn lại màng trinh của các cô gái để bán đi, bán lại nhiều lần. Sau khi xác nhận Keo vẫn còn trong trắng, người này mới an tâm.</p> <p> Anh ta đã giữ Keo ở một phòng khách sạn trong một tuần rồi đến gặp cô 2-3 lần/ngày để quan hệ. Cô không được liên lạc với gia đình. Điều đáng nói, người đàn ông này là một chính trị gia ở Campuchia. </p> <p> Sau một tuần bị tra tấn tình dục, Keo đã rời đi trong nước mắt cùng với những vết rách và bầm tím ở âm đạo, cô bé đã cảm thấy gần như không thể bước nổi hay đi tiểu trong suốt hai tuần sau đó.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/trinh-7830-1396323803.jpg' ></span> <p> Bà Vannity Uy chụp ảnh cùng con gái Chamnan Sok - một nạn nhân khác bị mẹ bán trinh khi mới 18 tuổi. Ảnh: <em>Cambo-asean.</em></p> <p> Dù trường hợp của cô có vẻ rất kinh khủng nhưng Keo chỉ là một trong số hàng ngàn thiếu nữ Campuchia bị bán trinh hàng năm. Keo cho biết ở khu phố ổ chuột gần bờ sông của cô, hầu hết các cô gái tuổi teen đều bị mua bán trinh. &quot;Mọi người đều biết nhưng không ai nói về nó&quot; - Keo chia sẻ.</p> <p> <strong>Tpro</strong> (theo <em>Cambo-Asean</em>)</p> </div><br /></td></tr>",
	"key": [
		"bán trinh",
		"Campuchia",
		"thiếu nữ",
		"màng trinh",
		"ASEAN",
		"chính khách",
		"giàu có",
		"teen girls",
		"con gái",
		"mua bán trinh",
		"kể lại",
		"cái ngàn vàng",
		"Marie Claire",
		"quan chức cấp cao",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}