{
	"url": "http://www.baomoi.com/Goc-toi-nghe-tiep-vien-hang-khong/139/13451849.epi",
	"time": "01/04/2014 12:47",
	"title": "Góc tối nghề tiếp viên hàng không",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "(PLO) - Đằng sau vẻ hào nhoáng, đài các và kiêu sa là những ngóc ngách đáng buồn, đầy sự mệt mỏi của nữ tiếp viên hàng không",
	"content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_01/Tiep-vien-hang-khong-hoc-vo-de-5169-8577-1396316923_SWXJ.jpg.ashx?width=645&height=363&scale=both' ></span>  </div> <p><div>Mấy ngày nay, vụ việc xách tay hàng trộm cắp của cô tiếp viên Vietnam Airlines bị cảnh sát Nhật Bản bắt giam điều tra gây rúng động dư luận. Công luận sôi sùng sục, nhiều người &quot;ném đá&quot; không thương tiếc.<br> </div> <div>Trộm cắp và việc tiếp tay cho trộm là hành động xấu, rất đáng lên án. Hành động này khi diễn ra với những người ít học hành, nghèo khổ, thiếu giáo dục và tư cách đạo đức kém thì đã bị xã hội khing thường. Khi nó diễn ra ở một lớp người có học hành đàng hoàng, lại xinh đẹp và làm việc trong môi trường sang trọng, có thu nhập cao như tiếp viên hàng không của hãng thì xã hội rất khó chấp nhận.<br> </div> <div>Thậm chí có người còn mỉa mai xem việc xách tay hàng lậu, hàng trộm cắp của các cô tiếp viên hàng không như là một “dịch vụ gia tăng”.<br> </div> <div>Là người hay đi lại bằng máy bay, có nhiều cơ hội được tiếp xúc với tiếp viên hàng không, một phần tôi rất đồng cảm với nỗi bực tức của công luận. Nhưng nhiều khi nghĩ lại, có lẽ dư luận hình như đang nóng quá, mà ở đời, nóng quá dẫn đến mất khôn.</div> <div>Trên thực tế, những cô gái làm nghề tiếp viên hàng không, đằng sau vẻ hào nhoáng, đài các và kiêu sa là những ngóc ngách đáng buồn, đầy sự mệt mỏi của họ. Những cô gái làm nghề này phải thường xuyên bay giữa lưng chừng trời ở độ cao hàng chục ngàn mét với áp suất không khí loãng nên ảnh hưởng tới sức khỏe.<br> </div> <div>Có cô lấy chồng đã nhiều năm mà chưa có con vì rất khó mang thai, nhan sắc lại chóng phai tàn. Làm tiếp viên hàng không, khi thiên hạ nghỉ thì mình làm việc càng nhiều, như dịp trước và sau Tết âm lịch, có khi vài tháng trời họ phải bay liên tục.<br> </div> <div>Những cô may mắn hơn là đã sinh được con thì rất ít có dịp được gần gũi con để làm tròn thiên chức của một người mẹ. Có khi mới sinh con được 4 tháng đã phải đăng kí bay với đoàn tiếp viên, bởi có bay thì mới có tiền. Làm tiếp viên hàng không, những khi không ở trên trời đồng nghĩa với việc thiếu đói.<br> </div> <div>Trong lúc người mẹ trẻ đang liên tục bay những chuyến quốc tế, thả con ở nhà cho anh chồng trẻ chăm theo kiểu đàn ông, con thơ thiếu hơi mẹ trông rất tội. Đã thế, những chuyến bay đường dài tới Úc, Mỹ thường rất mệt mỏi, khiến họ chỉ trông đến lúc được hạ cánh để... ngủ.<br> </div> <div>Người ta vẫn nói rằng các tiếp viên hàng không là bộ mặt của hãng hàng không. Đó quả thực là gánh nặng đè lên đôi vai những thân hình mảnh mai, liễu yếu đào tơ của các tiếp viên.<br> </div> <div>Trộm cắp, tham ô, tham nhũng thì ngành nghề nào mà chẳng có. Giáo viên làm nghề dạy học cao quý như thế, được cả xã hội gọi bằng thầy mà cũng đổi tiền, tình lấy điểm với học trò. Bác sĩ làm nghề cứu mạng sống cho dân mà cũng ngửa tay lấy tiền dân rồi mới mổ, nếu không thì thả mặc cho con bệnh chết.<br> </div> <div>Đến ngay cả những người làm trong các cơ quan tối cao mà cũng phạm tội đến mức phải mặc áo tù ra trước vành móng ngựa. Vậy hà cớ gì mà công luận đang trút hết sự giận dữ lên đầu mấy cô tiếp viên hàng không mà chẳng thấy tội nghiệp?<br> </div> <div>Thực tế, chỉ có ở Việt Nam và các nước châu Á, nghề tiếp viên hàng không mới được đề cao đến thế. Ở Mỹ và các nước phương Tây, nghề này không phải là điều mơ ước của những người trẻ.</div> <div>Ở các hãng hàng không Mỹ (mà tôi đã có nhiều lần đi trên những chuyến bay của họ), tiếp viên thường là những người ở tuổi trung lưu, thậm chí là cả những phụ nữ đã lớn tuổi. Đơn giản là những cô gái Mỹ không muốn sống bằng nghề tiếp viên hàng không.</div> <div>Mặt khác, hành khách của hàng không Mỹ và các nước phương Tây sẽ cảm thấy yên tâm hơn khi được những tiếp viên lớn tuổi với kinh nghiệm sống và lịch lãm chăm sóc trong suốt hành trình bay hơn là những cô gái trẻ &quot;chỉ biết lo làm đẹp&quot;.</div> <div>Riêng tôi, mỗi lần lên máy bay, nhìn thấy những cô tiếp viên xinh đẹp đứng ở cửa máy bay nở nụ cười tươi: “Chào chú ạ” là mọi mệt mỏi trước chuyến bay hầu như tan biến.</div> <div>Hãy thử hình dung có một lúc nào đó ta bước lên một chiếc máy bay mà vắng bóng các cô gái tiếp viên hàng không xinh đẹp. Lúc đó hẳn là ta không khỏi hoang mang và cả sự trống trải nữa.</div></p><br /></td></tr>",
	"key": [
		"tiếp viên hàng không",
		"tiếp viên",
		"trộm cắp",
		"công luận",
		"chuyến bay",
		"ngóc ngách",
		"kiêu sa",
		"máy bay",
		"xinh đẹp",
		"hãng hàng không",
		"người mẹ",
		"Vietnam Airlines",
		"Nhật Bản",
		"dịch vụ gia tăng",
		"Tết Nguyên Đán",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}