{
	"url": "http://www.baomoi.com/Say-quac-can-cau-ma-van-co-bau/139/13449918.epi",
	"time": "01/04/2014 09:46",
	"title": "Say quắc cần câu, mà vẫn... có bầu?",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Anh rể khẳng định, cháu đã say quắc cần câu thì sức đâu mà giương súng, bóp cò? Chắc chắn có ai ăn ốc bắt cháu đổ vỏ.",
	"content": "<tr><td><p> (NLĐO)- Bác chuyên gia và mọi người giúp dùm cháu chuyện này. Khoảng 2 tháng trước, cháu có đi chơi cùng đám bạn, trai có, gái có. Chúng cháu nhậu hơi nhiều. Riêng cháu do tửu lượng yếu nên uống cũng như các bạn mà đã say như chết. </p> <p>Đám bạn cháu ra về, bỏ cháu ở lại nhà trọ của cô bạn gái. Cháu thật sự <strong>say quắc cần câu</strong>, không biết gì khi “xuồng chìm tại bến”. Đêm đó cháu ngủ chớ không có làm gì, thế nhưng nửa tháng trước, cô bạn cháu nói rằng đêm đó cháu ngủ lại, do say quá không làm chủ hành vi nên đã “phá nát đời con gái” của cô ấy.</p> <p>Hiện cô bạn đã có bầu đội áo, ba má cô ấy đánh rất dữ, bắt phải cung khai “kẻ tội đồ” tức là tác giả của cái bầu. Cuối cùng không chịu nổi đòn roi tra tấn nên cô bạn đã khai cháu là tác giả. Ba má cô ấy nghe vậy thì bắt cháu phải cưới. Họ làm dữ, bảo cháu là đàn ông; phải dám làm, dám chịu. Cuối cùng cha mẹ cháu cũng chấp nhận yêu cầu của bên kia là tổ chức cưới gấp, dự định ngày 30-4 là cưới.</p> <p>Năm nay cháu mới có 19 tuổi, còn đang học nghề, cưới vợ về làm sao mà nuôi? Hơn nữa, đêm đó cháu xỉn muốn chết thì liệu có đúng cháu là thủ phạm gây ra cái bầu cho cô bạn? Anh rể cháu thì khăng khăng, cháu đã <strong>say quắc cần câu</strong> thì sức đâu mà giương súng, bóp cò? Chắc chắn có ai ăn ốc bắt cháu đổ vỏ.</p> <p>Làm ơn cho cháu biết, trong tình cảnh ấy thì liệu cháu có quan hệ tình dục với cô bạn và gây hậu quả nghiêm trọng như vậy không? Quan trọng nhất là cháu không có yêu cô bạn ấy chút nào…</p> <p>Trần Văn Trí (Bình Phước)</p> <p><em>Bạn trai trẻ thân mến,</em></p> <p>Ít nhất là qua chuyện này bạn trẻ cũng thấy rằng, rượu, bên cạnh những tác hại ngoài đường thì nó cũng có thể gây ra… tai nạn chết người ở trên giường. Nếu vụ này mà giữ nguyên kết quả như hiện nay, tức là ngày 30-4 này đám cưới vẫn diễn ra thì coi như bạn… tiêu đời rồi! Thấy tác hại của rượu chưa? Tửu lượng đã “yếu” mà còn ra gió làm chi cho… mất đời trai!</p> <p>Thôi thì chuyện đã lỡ rồi, từ từ rỡ rối chớ nếu mất bình tĩnh thì càng rối hơn. Nhiều người cho rằng rượu làm cho hưng phấn nhiều thứ, thấy rõ nhất là… rượu vào lời ra. Uống rượu vô thì người ít nói cũng có thể nói huyên thuyên, có thể làm những chuyện mà lúc bình thường không dám làm.</p> <p>Đặc biệt, nhiều người khi có “ba hột” vào thì ham muốn tình dục cũng dâng cao, nếu không làm chủ hành vi thì có thể để lại… những cái bầu không như mong muốn. Tuy nhiên, đó là nói khi uống rượu “trong giới hạn cho phép”, chỉ một vài ly cho ấm người, tinh thần phấn chấn… Chớ còn uống tới độ say “<strong>quắc cần câu</strong>”, không biết gì thì chắc chắn sẽ trông như… thằng chết rồi, còn hơi sức gì nữa mà mần ăn?</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/hinh-cf7ae.jpg' ></span><br /><br /><p>Các nhà chuyên môn cho rằng rượu là một trong những nguyên nhân gây… liệt dương ở đàn ông vì nó làm giảm mức testosteron, tức là hormone sinh dục nam. Đây là hormone duy trì ham muốn tình dục và kích thích tuyến tiền liệt, túi tinh sản xuất tinh dịch. Và như vậy thì chính rượu là thủ phạm làm giảm hoặc làm mất đòi hỏi tình dục tại chỗ (khi quá xỉn) hoặc lâu dài (khi bị nghiện).</p> <p>Ngoài ra các nghiên cứu còn cho thấy khi nồng độ rượu trong máu cao thì sẽ làm giảm hiệu quả của hành vi thủ dâm (nồng độ rượu trong máu tỷ lệ thuận với thời gian xuất tinh chậm). Uống rượu đến mức <strong>say quắc cần câu </strong>(nhiễm độc rượu) thì hậu quả nhỡn tiền là giảm hưng phấn tình dục, giảm khoái cảm và cường độ của cảm giác “lên đỉnh”, thậm chí rất khó đạt được cực khoái.</p> <p>Về phía nữ giới, nhiều người thừa nhận khi “rượu vào” thì ham muốn tình dục cũng… trỗi dậy. Khác với đàn ông, chị em khi uống nhiều rượu trong thời gian ngắn thì sẽ làm tăng nồng độ testosteron, từ đó làm tăng ham muốn tình dục. Do vậy, nếu tối hôm đó, khi bạn đã <strong>say quắc cần câu</strong>, không còn biết gì thì khả năng… bạn bị phá đời trai cũng cao lắm chớ không phải giỡn chơi đâu!</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/25-ea34e.jpg' ></span><br /><br /><p>Nói như vậy để thấy khả năng bạn “phạm tội” trong trường hợp này là tương đương với cô bạn gái. Tuy nhiên, sau khi tham khảo rất nhiều ý kiến, chủ yếu là cánh mày râu, thì các anh đều thiên về ý kiến của ông anh rể: Đã <strong>say quắc cần câu</strong> thì sức đâu mà giương súng, bóp cò? Đêm đó thậm chí người bị… quấy rối chính là bạn chứ không phải cô gái kia. Ai đời đàn bà con gái mà dám để bạn trai say rượu ở chung phòng thì cũng chẳng vừa gì. Còn nhận định về chuyện ăn ốc, đổ vỏ thì do không có chứng cứ nên không thể kết luận.</p> <p>Có một chi tiết này có thể giúp bạn trẻ “phá thế cờ hiểm”. Đó là bạn có nói cái bầu của cô gái kia đã “đội áo”. Nếu thời gian từ hôm “xuồng chìm tại bến” đến nay chỉ 2 tháng thì cái bầu cũng chưa kịp đội áo, trừ trường hợp cô ấy quá mập, cái áo bình thường đã đội sẵn; trường hợp thứ hai thì nhiều khả năng đây là cái bầu của nàng Thúy Liễu để bẫy anh Điệp ngây thơ.</p> <p>Chuyện phải làm bây giờ là bạn nên đề nghị cô bạn gái đi… khám bầu để bác sĩ xác định tuổi của thai nhi. Nếu nó lớn hơn thời gian nghi ngờ bạn “phạm tội tày đình” thì có thể trưng chứng cứ đó ra, nhờ bạn bè làm chứng về mốc thời gian để suy luận mình vô can.</p> <p>Trong trường hợp xấu nhất là vẫn không có chứng cứ gì cho hành vi “ngoại phạm” của bạn thì nên kiên trì thưa chuyện với người lớn hai bên, đề nghị hoãn đám cưới. Lý do là vì bạn còn quá trẻ, chưa có công ăn việc làm ổn định; không đủ khả năng làm chồng, làm cha. Hơn nữa, giữa hai bạn không có tình yêu thì không có cơ sở để hôn nhân bền vững.</p> <p>Bạn cứ nói thẳng, nếu sau này đứa trẻ được sinh ra mà xác định đúng là “tác phẩm” của bạn trong lúc <strong>say quắc cần câu</strong>, xuất kỳ bất ý thì bạn sẵn sàng chịu trách nhiệm cấp dưỡng, nuôi nấng cháu đúng bổn phận của một người cha.</p> <p>Vậy đi nghen, có làm có chịu, dũng cảm đối phó chớ không nên trốn chạy. Như vậy mới đáng mặt đàn ông.</p><br /></td></tr>",
	"key": [
		"cần câu",
		"say",
		"rượu",
		"chớ không",
		"tình dục",
		"bóp cò",
		"ham muốn",
		"ốc",
		"nồng độ",
		"tửu lượng",
		"anh rể",
		"quan hệ tình dục",
		"gây hậu quả nghiêm trọng",
		"Bình Phước",
		"liệt dương",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}