{
	"url": "http://www.baomoi.com/Nhung-tinh-huong-do-khoc-do-cuoi-ngay-ca-thang-Tu/139/13451932.epi",
	"time": "01/04/2014 12:46",
	"title": "Những tình huống dở khóc, dở cười ngày cá tháng Tư",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "(Soha.vn) - Ngày Cá tháng Tư được xem như ngày hội nói dối ở khắp mọi nơi trên thế giới. Ở Việt Nam, nhiều người đã gặp phải những tình huống đầy bất ngờ, oái oăm.",
	"content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/ca1-ff095-crop1396331267042p.jpg' ></span> <div> <p>Ngày cá tháng Tư (1/4) bắt nguồn từ châu Âu rồi từ đó lan ra khắp thế giới. Cá tháng Tư còn được gọi là ngày nói dối, ngày nói khoác là ngày đầu tiên của tháng 4.</p> <p><strong><span>Suýt mất &quot;cái ngàn vàng&quot; vì ngày cá tháng Tư</span></strong></p> <p>Đúng ngày cá cô nàng nghĩ cách thử người yêu. Huyền gọi điện nói với Đạt rằng đã suy nghĩ về chuyện ấy và chắc chắn sau này sẽ lấy nhau nên muốn tiến hành “thử nghiệm chuyện người lớn”. Khi người yêu tỏ ý nghi ngờ, Huyền nhất quyết lên giọng: “Nếu anh không đến phòng em ngay thì đừng hòng nghĩ đến chuyện ấy nữa nhé và em sẽ không bao giờ gặp lại anh nữa”. Huyền hí hửng xem thái độ của anh chàng đã nhiều lần hứa giữ gìn cho mình sẽ ứng xử ra sao.</p> <p>Khi Đạt đến Huyền tỏ ra rất thân mật, nồng nàn, với những cử chỉ “bật đèn xanh”. Dù nói rằng muốn giữ lời hứa nhưng trước hành động của Huyền, Đạt cũng không cầm lòng được đã ôm ghì và đẩy Huyền xuống giường. Huyền sợ hãi nói chỉ là trò đùa thôi không thể ngăn cản được cậu bạn khi tính dục đã trỗi dậy. May thay, cô bạn cùng phòng vừa kịp lúc đi chợ về, mới cứu được Huyền thoát khỏi cảnh &quot;oái oăm&quot; mà chính mình chủ động tạo ra. Ngay sau cú &quot;test&quot; đúng ngày Cá tháng tư đó, Đạt cảm thấy xấu hổ vì ít nhiều cô bạn cùng phòng Huyền cũng biết chuyện nên cả hai đôi co, dẫn đến chia tay.</p> <p><strong>Nói thật nhưng không ai tin</strong></p> <p>Đó là tình huống oái oăm mà Nguyễn Thị Thúy Hà (sinh viên ĐH Khoa học xã hội &amp; Nhân văn) gặp phải. Sáng ngày cá tháng Tư, đang chạy xe máy tới trường thì Hà bị một xe máy khác đi ngược chiều tông phải. Cú tông làm Hà ngã nhào, văng khỏi xe, bị chấn thương ở chân phải vào viện cấp cứu. Thế nhưng, khi Hà gọi điện nhờ bạn thân đến giúp thì tất cả đều cười xòa và khẳng định chắc như đinh đóng cột: &quot;Không lừa được ta ngày cá tháng Tư đâu nhé!&quot;. <span>Vừa đau do tai nạn, lại vừa tủi nhưng Hà cũng lắc đầu ngao ngán vì không biết giải thích sao cho bạn hiểu. Vài tiếng sau khi Hà được người đi đường đưa tới bệnh viện thì bạn bè mới có mặt. </span></p> <p>Bạn Thanh Loan, sinh viên năm nhất trường ĐH Thương Mại cho biết: Sáng nay khi đi xe bus, cô bị móc mất ví không còn tiền để bắt thêm chuyến xe bus nữa về nhà. Gọi điện cho bạn ra đón thì ai cũng cười nói ừ biết rồi cứ đợi đấy. Ai cũng nghĩ là cô nói dối nên cứ ậm ừ cho qua. Thế là, Loan đành ngậm ngùi đi bộ hơn 3 cây số về phòng và ấm ức chỉ vì ngày nói dối.</p> <p><strong>“Méo mặt” vì tin giả bị tai nạn của bạn thân</strong></p> <p>Cao Khánh (20 tuổi, SV ĐH Văn Lang) kể: “Hôm đó cá tháng tư trúng ngày chủ nhật, cả nhóm mỗi người một cách tận hưởng ngày nghỉ cuối cùng, đứa thì ở nhà dọn dẹp sân vườn, đứa thì giúp mẹ nấu ăn, có đứa lại đang đi chơi với người yêu ở quận bên cạnh… Nói chung chả ai để ý đến hôm đó là ngày gì. Bỗng dưng, mình nhận được một cuộc điện thoại khi đang ngủ trưa, thằng bạn bên đầu dây giọng thều thào, bảo là bị bọn giang hồ nào đó chặn đánh, trấn lột rồi đủ thứ bi đát khác, bây giờ máu mũi, máu mồm đang tuôn ra xối xả, đến cứu nó gấp…</p> <p>Nghe thế mình bật dậy như có lò xo dưới lưng, tức tốc gọi điện báo cho cả nhóm chơi chung. Đứa đang nấu ăn thì bỏ nồi cơm đó chạy đi, đứa đang làm vườn thì mặc quần đùi chạy tới, đứa đi chơi với người yêu thì kêu có việc gấp chuồn về, cả bọn hùng hổ kéo tới “giải cứu” đứa bạn xấu số. Ai ngờ, đến nơi thấy nó tỉnh bơ, đứng cười toe toét bảo “Tụi mày không biết hôm nay cá tháng tư à?”. Lúc đó, khỏi nói bạn cũng biết rồi đấy, tui mình mấy đứa còn lại bay vô đè nó xuống làm cho một trận tới tấp... Sau vụ đó, cả bọn cười hề hề, còn nó bị một trận nhớ đời, lần sau không dám đùa kiểu đó nữa.</p> <p><em>(Tổng hợp từ Tiin.vn, Lao Động)</em></p>   </div><br /></td></tr>",
	"key": [
		"Ngày Cá tháng Tư",
		"gọi điện",
		"người yêu",
		"bạn cùng phòng",
		"nói dối",
		"nấu ăn",
		"tình huống",
		"xe buýt",
		"ngã nhào",
		"Soha",
		"đi chơi",
		"Châu Âu",
		"cái ngàn vàng",
		"Test",
		"Đại Học Khoa Học Xã Hội Và Nhân Văn",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}