{
	"url": "http://www.baomoi.com/Nhung-tro-dua-tai-hai-ngay-Ca-thang-tu/139/13451436.epi",
	"time": "01/04/2014 12:00",
	"title": "Những trò đùa tai hại ngày Cá tháng tư",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Ngày cá tháng tư là ngày người ta được phép nói dối và lừa gạt nhau tạo ra tiếng cười. Tuy nhiên nhiều trò đùa quoái chiêu lại mang tới những hậu quả tai hại.",
	"content": "<tr><td><div> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/ca1.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> Ngày cá tháng Tư (1-4) bắt nguồn từ châu Âu rồi từ đó lan ra khắp thế giới. Ai cũng biết rằng ngày cá tháng tư là ngày hội vui vẻ, hấp dẫn với những người hay đùa. Ngày mà bạn bè có thể bị lừa hoặc chơi khăm mà không sợ bị giận. Đa số các nạn nhân nhỡ ăn phải &quot;cá&quot; đều xuề xòa cho qua, nhưng đôi khi lại có những trò đùa tai hại khiến nạn nhân phải cười ra nước mắt. Dưới đây chỉ là một vài câu chuyện rất nhỏ và những tai hại không đáng có mà ngày cá tháng tư mang lại.<br> </div> <br> <div><strong>Khi người nổi tiếng chơi trò cá tháng tư</strong><br> </div> <br> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/ca2.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> <br> <div>Chắc hẳn mọi người vẫn còn nhớ trò đùa quoái đản của Cao Thái Sơn trong ngày cá tháng tư năm ngoái (1/4/2013). Chàng ca sĩ đã dựng lên một kịch bản giả là một tai nạn kinh hoàng. Sau đủ các chiêu trò, anh chàng đã tung hình ảnh tai nạn bị nát mặt trên facebook cá nhân với caption đang phải nhập viện điều trị và ít nhất đến cuối năm mới có thể quay trở lại ca hát. Hơn nữa anh còn tuyên bố chắc nịch: “ Sao mọi người cứ nghĩ Sơn nói đùa thế nhỉ? Có lẽ sẽ hẹn gặp lại các bạn vào cuối năm hoặc vào ngày nào khi Sơn đã sẵn sàng trở lại. Chẳng ai điên mà muốn mình bị thế này cả”<br> </div> <br> <div>Nhưng sau đó khán giả vô cùng thất vọng khi biết nam ca sĩ mang tình cảm và sự lo lắng của người hâm mộ ra làm trò đùa. Không ít khán giả tỏ ra bức xúc và phản đối cách anh lấy tử thần và tai nạn ra đùa giỡn với chính mình.<br> </div> <br> <div><strong>Nhà băng cũng khốn đốn vì cá tháng tư</strong><br> </div> <br> <div>Vào ngày cá tháng tư một tờ báo địa phương Kazakhtan đã chơi trò đùa tai hại bằng cách tung tin giật gân: Trong khi chế tạo sợi chỉ kim loại để tạo an toàn cho tờ bạc giấy 10 Tenge, nhà nước đã sủ dụng nhầm vàng và bạch kim, nay kêu gọi mọi công dân nộp lại để thu hồi kim loại quý. Mỗi tờ 10 Tenge sẽ được nhà nước mua lại với giá 250USD!<br> </div> <br> <div>Vì vậy hôm sau, hàng vạn dân Kazakhtan xếp hàng chật cứng trước các nhà băng; ai nấy đều mang theo người một bịch to tướng toàn tờ 10 đồng Tenge. Dân Kazkhtan mừng rú, vì theo tỉ giá công khai thì 60 Tenge mới mua được 1 USD, nghĩa là đột nhiên đồng 10 Tenge có giá trị gấp 150 lần. Nhà băng cố công giải thích nhưng vẫn phải giơ đầu chịu báng, nhiều khách hàng còn vác đá ném vỡ cửa kính cho hả giận.<br> </div> <br /> <div><strong>1 – 4 tan vỡ một cuộc tình</strong><br> </div> <br> <div>Ngày 1-4, Hùng (sinh viên) vừa ngủ dậy mình quyết định nhắn tin cho bạn gái của mình:<br> </div> <br> <div>&quot;Anh xin lỗi, mình chia tay em nhé, anh bị đồng tính&quot;<br> </div> <br> <div>Anh chàng tủm tỉm cười chờ tin nhắn hoặc cuộc gọi lại của nàng, nhưng mãi chẳng thấy gì. 10 phút sau Hùng nhận được một tin nhắn, nhưng lại là của thằng bạn thân:<br> </div> <br> <div>&quot;Ê mày! Giúp tao đi đánh ghen nhé, vừa phát hiện con bồ vào nhà nghỉ với 1 thằng khác. Mặc quần áo đi, 5 phút nữa tao qua rồi cùng đi&quot;.<br> </div> <br> <div>Lúc đó anh chàng quá phẫn uất với chuyện của thằng bạn và quên luôn chuyện đùa với bạn gái trước đó. Hùng nhanh chóng mặc quần áo xuống cổng đứng đợi. 5 phút sau anh ta cùng thằng bạn đến nhà nghỉ , chui vào phòng đã biết trước và đánh ghen ra trò trong đó.<br> </div> <br> <div>Sau chừng 30 phút, cả hai hớn hở ra về vì rất hả giận thì bất chợt anh chàng nói trên nhận được tin nhắn từ cô bạn gái:<br> </div> <br> <div>&quot;Anh à, lúc anh nhắn tin em đã không tin đó là sự thật và em đã lao ngay đến nhà anh nhưng cũng chỉ kịp nhìn thấy anh lên xe với người con trai ấy. Rồi em đã tận mắt chứng kiến bọn anh vào nhà nghỉ X. Cảm ơn anh đã cho em biết sự thật, dù nó rất đau lòng. Vĩnh biệt anh! Đừng bao giờ tìm em nữa. Chúc các anh hạnh phúc!&quot;<br> </div> <br> <div>Vậy là chỉ vì một trò đùa tai hại mà Hùng đã mất đi tình yêu của mình.<br> </div> <br> <div><strong>Đến gãy chân gãy tay vì 1-4</strong><br> </div> <br> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/thanhhuyen/2014_04_01/ca3.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> <br> <div>Người yêu Ngọc Vân (Nhân viên tài chính một hãng hàng không) rất thích du lịch bằng xe máy. Hôm đó khi đang chuẩn bị cho cuộc họp tổng kết kế hoạch tài chính đầu năm với trưởng phòng, Vân nhận được điện thoại của bạn báo người yêu bị tai nạn trên đường đi phượt, đang cấp cứu tại bệnh viện Bạch Mai.<br> </div> <br> <div>&quot;Lúc đó mình bủn rủn cả chân tay, không còn lòng dạ nào để họp hành gì nữa, cũng chẳng để ý là cá tháng tư hay tôm tháng tám. Gọi cho người yêu thì không liên lạc được, mình vội vội vàng vàng bỏ cả cuộc họp quan trọng phóng xe như điên vào viện Bạch Mai&quot;.<br> </div> <br> <div>Lúc đi đường không để ý, Vân còn đâm cả vào 1 người đi xe máy ngược chiều, văng vào dải phân cách. May mà có đội mũ bảo hiểm tốt nên đầu không sao, chỉ có gãy xương khớp cổ tay, phải vào bệnh viện bó bột.<br> </div> <br> <div>&quot;Ngay cả lúc đó đau đớn như thế, nhưng mình cũng chẳng để ý. Trong lòng nóng như lửa đốt. Bó bột xong mình cắn răng chịu đau đến phòng cấp cứu. Đến nơi tìm khắp nơi mà không thấy người yêu đâu. Gọi điện mãi mới liên lạc được thì người bạn báo tin mới xuất hiện cười hinh hích bảo… đùa đấy, người yêu Vân chỉ bị ngã xe xước xát nhẹ thôi&quot;. Vân không kìm được, đứng giữa sân bệnh viện quát tháo ầm ĩ, đám bạn sợ xanh mặt vì không lường được hậu quả của trò đùa tai hại này.<br> </div> <br> <div><strong>Tan cửa nát nhà</strong><br> </div> <br> <div>Những trò đùa tai hại ngày cá tháng tư dù chỉ là bạn bè đùa nhau nhưng cũng có thể dẫn đến tan cừa nát nhà.<br> </div> <br> <div>Biết bạn mình là Quyên có tình hoạn thư, Quỳnh Mai (Nhân viên kế toán, 28 tuổi nghĩ ngay &quot;chiêu độc&quot; để trêu bạn mình. Mai nghĩ ra cách lấy một bức ảnh &quot;nóng&quot; trên mạng rồi ghép đầu chồng Quyên vào. Sau đó cô nàng mang đến cho Quyên xem, trêu là tình cờ nhìn thấy trên một diễn đàn.<br> </div> <br> <div>Có ngay bằng chứng, máu nóng nổi lên, Lệ Quyên gọi ngay cho chồng để “ba mặt một lời”. Đọc trên các diễn đàn về cách &quot;xử chồng ăn vụng&quot;, ban đầu, Quyên chỉ bóng gió để chồng thú nhận xin tha. Nhưng càng nói, chồng càng chối, Quyên càng điên tiết. Tức nước vỡ bờ, Quyên còn thu xếp cả quần áo, dắt con về nhà ngoại vì “không thể sống với đồ ngoại tình”. Chồng Quyên bực mình vì bị vợ đổ oan, cũng chẳng thèm giữ lại.<br> </div> <br> <div>Chuyện bé xé ra to, bố mẹ hai bên phải ngồi lại hòa giải. Nhìn thấy bức ảnh rõ rành rành, cả hai gia đình xông vào trách mắng anh chồng. Chồng Quyên không biết làm thế nào, nóng máu đòi gọi người nhìn thấy đến đưa địa chỉ trang web để vào xem cho rõ ràng thì Quỳnh Mai mới lí nhí phân bua rằng đây chỉ là một trò đùa dại.<br> </div> <br> <div>Sau đó, Quỳnh Mai chính thức bị vợ chồng bạn “cạch mặt” vì cho rằng chị thừa hơi “ăn gian nói dối”.<br> </div> <br> <div>Theo Hương Nguyễn/VietQ  </div><br /></td></tr>",
	"key": [
		"Ngày Cá tháng Tư",
		"trò đùa",
		"Quỳnh Mai",
		"chồng",
		"bó bột",
		"người yêu",
		"hả giận",
		"tai nạn",
		"nhà nghỉ",
		"đánh ghen",
		"chiêu",
		"Châu Âu",
		"Cao Thái Sơn",
		"Facebook",
		"Tenge",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}