{
	"url": "http://www.baomoi.com/Nhung-duc-lang-quan-thich-dua-vo-di-mat-xa-yoni/139/13449512.epi",
	"time": "01/04/2014 09:24",
	"title": "Những đức lang quân thích đưa vợ đi mát xa yoni",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Vừa đặt chân vào phòng, tôi suýt ngất vì cô vợ xinh xắn đến thót tim. Cô ta chỉ khoảng 25 tuổi. Như đã quen thuộc hưởng thụ loại dịch vụ này, cô vợ choàng sẵn khăn tắm ngồi ở đầu giường. Cô chớp chớp hàng mi cong nhìn tôi ngơ ngác khoảng 10 giây rồi kéo tai anh chồng thầm thì rõ... to: 'Sao già quá vậy anh?'. Anh chồng nói nhỏ gì đó, cô vợ ngúng nguẩy nằm sấp xuống.",
	"content": "<tr><td><div>  <p> <strong>Bài và ảnh: Báo Công an nhân dân</strong></p> <p> Tôi đã liên hệ với một số người đã từng du học ở Nhật để hỏi về phương pháp mát xa yoni nhưng tất cả đều khẳng định, xã hội Nhật Bản không có thứ mát xa quái dị đó. Họ cho biết, phụ nữ Nhật rất thường đi mát xa toàn thân nhưng kỹ thuật viên thường là phụ nữ.</p> <p> Nếu kỹ thuật viên là nam thì cũng không hề có chuyện kích dục trong gói mát xa. Chuyện phụ nữ để cho kỹ thuật viên nam mát xa kích dục thì chỉ có trong các bộ phim sex được dàn dựng kỹ lưỡng, hoàn toàn không có thật trong xã hội Nhật Bản.</p> <p> Nhưng ở Hà Nội, tp Hồ Chí Minh và một vài địa phương khác, hiện tượng chồng cho vợ mát xa yoni là chuyện hoàn toàn có thật.</p> <p> <strong>Tư tưởng hiện đại hay học đòi?</strong></p> <p> Để đi đến tận cùng vấn đề, tôi dành rất nhiều thời gian la cà với Ch. Dần dà nhóm của Ch đã xem tôi như một kẻ đồng hội đồng thuyền. Ch hứa sẽ cho tôi &quot;thực tập&quot;.</p> <p> Chiều 24/5, bất ngờ tôi nhận được 1 cú điện thoại lạ gọi vào sim 2. Sim 2 là số máy tôi sử dụng trong các trường hợp đặc biệt. Giọng một người đàn ông vang lên trong máy: &quot;Anh là nhóm của Ch?&quot;. Theo lời dặn trước của Ch, tôi trả lời trước khi tắt máy đột ngột: &quot;Xin lỗi, tôi không phục vụ cho đàn ông và gay&quot;.</p> <p> 5 phút sau, số máy lạ gọi lại. Giọng người đàn ông khi nãy vang lên trong máy điện thoại. Anh ta cho biết cần 1 kỹ thuật viên mát xa cho bà xã và chấp nhận trả 500.000 đồng cho suất mát xa từ A tới Z. Anh ta hẹn tôi đến 1 khách sạn ở khu vực Đầm Sen.</p> <p> Ngay lập tức tôi gọi cho Ch. Ch cười sằng sặc: &quot;Khách hàng của em đó. Anh cứ thử tay nghề đi&quot;.</p> <p> Tôi hộc tốc chạy đi mua ngay bộ đồ nghề gồm: Chai dầu johnsons baby oil, jo all in one và một vài công cụ mát xa đơn giản giống như của Ch. Ngoài ra, tôi còn đi mượn 1 cái samsonai cũ cho giống với nhóm Ch.</p>  <table align='center' frame='void' rules='none' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/hoangchienthang/032014/29/00/16_motct11-450.jpg' ></span></td> </tr> <tr> <td> <p> <em>Một đức ông chồng vừa ngồi xem mát xa yoni cho vợ vừa chụp ảnh làm kỷ niệm (bàn chân tiền cảnh là của ông chồng đang chụp ảnh cho vợ). Ảnh: Báo Công an nhân dân</em></p> </td> </tr> </table> <p> Anh chồng trạc 30 tuổi ngồi ở sảnh khách sạn chờ tôi với vẻ nôn nóng. Gương mặt rất đàn ông, cách ăn mặc gọn gàng sạch sẽ và phong thái giao tiếp chứng tỏ anh ta không thuộc dạng ti tiện.</p> <p> Sau cái bắt tay, anh ta lộ vẻ mặt không vui rồi bước ra ngoài để gọi điện thoại. Nghe bập bõm câu chuyện, tôi đoán anh ta trách Ch vì đã điều một kỹ thuật viên… già đến phục vụ. Không biết Ch trả lời như thế nào, ngay sau đó anh chồng tươi tỉnh nét mặt trở lại chìa tay mời tôi lên phòng.</p> <p> Trong thang máy, anh chồng dặn dò tôi: &quot;Anh Ch phục vụ tụi em 2 lần rồi. Anh đừng ngại. Làm kiểu gì cũng được nhưng đừng làm bà xã đau&quot;.</p> <p> Vừa đặt chân vào phòng, tôi suýt ngất vì cô vợ xinh xắn đến thót tim. Cô ta chỉ khoảng 25 tuổi. Như đã quen thuộc hưởng thụ loại dịch vụ này, cô vợ choàng sẵn khăn tắm ngồi ở đầu giường. Cô chớp chớp hàng mi cong nhìn tôi ngơ ngác khoảng 10 giây rồi kéo tai anh chồng thầm thì rõ... to: &quot;Sao già quá vậy anh?&quot;. Anh chồng nói nhỏ gì đó, cô vợ ngúng nguẩy nằm sấp xuống.</p> <p> Trong khi tôi lóng ngóng soạn đồ nghề, anh chồng kéo ghế ngồi cạnh giường với vẻ mặt háo hức như sắp khui được hầm vàng. Khi tôi chuẩn bị đồ nghề xong quay lại giường thì… cô vợ đã lồ lộ tấm thân trần truồng, còn anh chồng thì chỉ còn cái quần lót, tay cầm sẵn camera quay phim.</p> <p> Đã chứng kiến được sự thật, tôi vịn vào chuyện quay phim của anh chồng để rút lui. Không được tôi đồng ý cho quay phim, anh chồng điên tiết gọi điện cho Ch: &quot;Kỹ thuật viên gì kỳ vậy? Vừa già vừa khó chịu! Tao trả lại cho mày đấy. Mày điều thằng khác, trẻ, khỏe cho tao. Bao nhiêu tiền tao cũng trả&quot;. Đã có lý do hợp lý, tôi cuốn đồ nghề.</p> <p> Khi ra đến quầy lễ tân, bằng vài thủ thuật nhỏ, tôi có được vài thông tin về nhân thân của anh chồng. Sau này, tôi biết được, anh chồng là kỹ sư xây dựng, cô vợ là thông dịch viên cho 1 công ty nước ngoài có cơ sở sản xuất ở Việt Nam. Cả hai kết hôn từ năm 2003, hiện có một con trai. Hai vợ chồng đều là thành viên tích cực một diễn đàn sex trên mạng.</p> <p> Sau phi vụ mát xa bất thành, Ch không bao giờ bắt máy khi tôi gọi điện thoại.</p>  <table align='center' frame='void' rules='none' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/hoangchienthang/032014/29/00/17_chanct11-450.jpg' ></span></td> </tr> <tr> <td> <p> <em>Chân dung một kỹ thuật viên chuyên mát xa yoni quý bà. <em>Ảnh: Báo Công an nhân dân</em></em></p> </td> </tr> </table> <p> <strong>Lên mạng khoe chuyện cho vợ đi mát xa yoni</strong></p> <p> Từ thông tin của cặp vợ chồng &quot;khách hàng&quot; tạm gọi tên tắt là KN, tôi lần mò vào một diễn đàn sex khá nổi tiếng trong xã hội ngầm. Ở đây, tôi bắt gặp hơn 10 bài viết liên quan đến chủ đề: Chồng cho vợ đi mát xa yoni.</p> <p> Tại một &quot;thớt&quot;, gã chồng kể lại chi tiết cảm giác sung sướng khi chứng kiến một kỹ thuật viên nam mát xa gợi dục cho vợ như kiểu &quot;tôi là người hiện đại, văn minh, biết cách yêu chiều vợ&quot;. Gã còn post ảnh chụp cảnh kỹ thuật viên chỉ vận độc chiếc khăn tắm trên người đang xoa bóp sờ nắn thân hình trần truồng của vợ để chứng minh câu chuyện của mình hoàn toàn thật.</p> <p> Ở một &quot;thớt&quot; khác, chủ nhân câu chuyện còn hô hào vận động những &quot;ông chồng hiện đại&quot; phải biết yêu chiều vợ, thể hiện quyền bình đẳng giới bằng cách… để vợ cho người đàn ông lạ sờ mó, gợi dục.</p> <p> Tôi lại nhập vai 1 gã chồng &quot;muốn cho vợ thử mát xa yoni nhưng chưa có kinh nghiệm cần tư vấn&quot; để làm quen với một thành viên đã từng có kinh nghiệm. Sau cuộc chat làm quen, nhân vật tên H này đồng ý gặp nhau café.</p> <p> H tốt nghiệp cử nhân tin học ở Australia và vợ tốt nghiệp cử nhân hóa công nghiệp. Cả hai đều rất nổi tiếng tại một số diễn đàn môtô về những chuyến du lịch phượt. Tại buổi cà phê, anh ta nêu quan điểm: &quot;Anh có thường trốn vợ đi mát xa từ A tới Z không? Anh có thích không? Nếu anh thích, tại sao anh không cho vợ tận hưởng sở thích đó? Như vậy là ích kỷ, là lạc hậu, là man rợ! Tại sao chúng ta không cho phụ nữ cái quyền hưởng thụ?&quot;.</p> <p> Tôi vờ không tin, anh ta nói ngay: &quot;OK, tôi sẽ nói với vợ tôi. Nếu vợ tôi đồng ý, tôi sẽ nhờ anh mát xa cho cô ấy&quot;. H bày tỏ &quot;luật&quot;: &quot;Nếu tôi phát hiện vợ tôi lén tôi chủ động hẹn hò ai đó, tôi sẽ giết cô ấy vì ghen. Tôi phải là người thiết kế trò chơi và tôi phải là người chọn nhân vật, tất nhiên vợ tôi phải đồng ý. Để vợ đồng ý hưởng thụ trò này, tôi đã bỏ ra cả năm trời thuyết phục&quot;.</p> <p> Dù đã cố khơi gợi chuyện, tôi vẫn không thể hiểu tâm lý thật của những gã chồng bệnh hoạn này.</p>  <table align='center' frame='void' rules='none' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/hoangchienthang/042014/01/09/17_congct11_450.jpg' ></span></td> </tr> <tr> <td> <p> <em>Công đoạn mát xa yoni.</em> <em>Ảnh: Báo Công an nhân dân</em></p> </td> </tr> </table> <p> <strong>Vỹ thanh</strong></p> <p> Điều tôi nhận ra ở các cặp vợ chồng thích mát xa yoni là hầu hết các &quot;cuộc chơi&quot; đều do các ông chồng chủ động gợi ý, thuyết phục vợ. Có cầu, ắt có cung. Phong trào ngầm này đã đẻ ra những nhóm mát xa yoni như &quot;Ngón tay kỳ diệu&quot;.</p> <p> Ở một số trang rao vặt trên mạng có không ít lời rao, mời mọc mát xa yoni bằng những lời có cánh: &quot;Nếu bạn nào đã từng đi Nhật thì chắc chắn biết đến khu phố đèn đỏ Kabukicho. Mình đã sống và làm việc ở bên đó 2 năm. Mình làm tại 1 quán massage cho nữ giới. Mình cũng đã từng chứng kiến những ông chồng người Nhật dẫn vợ đến với dịch vụ này. Chi tiết về dịch vụ của mình: Massage chân, lưng, bụng và ngực, đầu, kích thích… Số điện thoại…&quot;; &quot;Kỹ thuật viên D, 34 tuổi, chuyên massage body, foot, yoni tại gia cho các chị em phụ nữ gần xa. Số điện thoại:…&quot;; &quot;Phục vụ massage yoni tại nhà nghỉ khách sạn, kín đáo, lịch sự, đảm bảo bí mật, tận tình chu đáo nhiệt tình hết mình với phương pháp xoa bóp làm tiêu tan hết mệt mỏi cũng như căng thẳng, đánh thức khả năng tình dục. Chỉ tiếp vợ chồng, không tiếp boy, gay. Số điện thoại:…&quot;.</p> <p> Trong số đó có không ít lời rao của kẻ theo đóm ăn tàn đã tự nhận mình là &quot;kỹ thuật viên mát xa yoni&quot; để được &quot;hưởng&quot; vợ người khác mà không mất tiền. Dân mát xa chuyên nghiệp gọi những nhóm theo đóm ăn tàn này là dân &quot;lầu xanh&quot;.</p> <p> Khi đi đến tận cùng vấn đề, tôi nhận ra, trong xã hội hiện tại có một số cặp vợ chồng cá biệt xem chuyện sex mát xa đơn thuần là một món giải trí thụ hưởng. Chồng thụ hưởng, vợ cũng thụ hưởng. Tuy không ồn ào nhưng hiện tượng đó ngấm ngầm tồn tại như một tế bào hoại tử đang bí mật hiện diện trong một cơ thể xã hội.</p> <p> Suốt hàng tháng đeo bám đề tài này, tôi chỉ muốn phản ánh một hiện tượng sa đọa đang tồn tại trong xã hội. Tôi không có quyền dạy dỗ lối sống cho người khác nhưng không thể chấp nhận kiểu sống phi đạo đức truyền thống này.</p> <p> Một tháng là quãng thời gian chưa đủ để thấy kết quả hạnh phúc của những cặp vợ chồng thích hưởng thụ lạc thú từ món mát xa yoni đi đến đâu và cũng chưa đủ kiểm nghiệm mức độ &quot;thoáng&quot; của các ông chồng sa đọa. Điều tôi nhận ra trong chuyện này là tất cả họ, kể cả vợ lẫn chồng chỉ dám công khai trong hội nhóm ngầm chứ không dám lộ danh tính thật với xã hội. Có nghĩa là họ nhận thức rất rõ, đó là hành vi bị xã hội phỉ báng.</p> <p> Phải chăng một bộ phận xã hội đang bước lùi về thế kỷ XV - Thời của &quot;cách mạng tình dục châu Âu&quot; đã lạc hậu từ rất lâu?</p>   <p> <strong>Bài và ảnh: Báo Công an nhân dân</strong></p>  </div><br /></td></tr>",
	"key": [
		"mát xa",
		"vợ",
		"anh chồng",
		"kỹ thuật viên",
		"ông chồng",
		"xã hội",
		"chồng",
		"khăn tắm",
		"đồ nghề",
		"vợ chồng",
		"nằm sấp",
		"Nhật Bản",
		"phim sex",
		"Hà Nội",
		"TP HCM",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}