{
	"url": "http://www.baomoi.com/Dau-don-vi-nhin-thay-me-va-chu-ruot-an-ai/139/13450694.epi",
	"time": "01/04/2014 10:58",
	"title": "Đau đớn vì nhìn thấy mẹ và chú ruột ân ái",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Gia đình bên nội nhà em rất bất hạnh. Ngoài bố em bệnh tật, nằm một chỗ, chú út bị khuyết tật bẩm sinh, chỉ còn chú sát bố em là khỏe mạnh, là trụ cột cho cả gia đình. Chú là người tốt, biết lo lắng cho anh chị em ruột, nhưng không may mắn trong đường tình duyên.",
	"content": "<tr><td><div itemprop='articleBody'> <p><span>Năm ngoái, vợ chú mất vì tai nạn giao thông. Em thương chú em lắm, vì cứ nhìn cảnh gia đình như thế, chú em chắc buồn lắm, nhưng em chưa thấy chú phàn nàn, hay cáu gắt gì với ai. Đặc biệt, chú ấy hết lòng thương và chăm sóc cho bố em.</span></p><p><span>Cách đây 2 tuần, em vô tình phát hiện mẹ em và chú quan hệ tình dục với nhau. Chính mắt em đã thấy điều đó. Em thấy như trời sập xuống đầu mình. Giá như mẹ em có tình cảm với người đàn ông khác, chưa chắc em đã buồn đến vậy, nhưng đây lại là chú ruột của em, người sống cùng một nhà.</span></p><p><span> Tự nhiên, lòng kính trọng đối với mẹ và chú suy giảm đi. Chắc bố em biết, bố em sẽ không sống nổi. Nhưng nếu em không làm điều gì ngăn chặn mối quan hệ này thì em thấy có lỗi với tất cả mọi người. <br></span></p><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/01/34b20120305152211_040312_loi-song_vo-chong_dan-viet.jpg' ></span><br>Ảnh minh họa (Nguồn: Internet)<br></div><p><p><span>Em không biết bắt đầu từ đâu và phải làm những gì, mặc dù em đã 21 tuổi, là sinh viên đại học rồi. Em chỉ biết trông cậy vào các chuyên gia tư vấn mà thôi, hãy giúp em cứu gia đình em khỏi cảnh đổ vỡ nhé!</span></p><p align='right'><span>( damthi.....@gmail.com)</span></p> <p><span>Trả lời:</span></p><p>Một người phụ nữ vất vả vì gia đình, hết lòng lo cho người chồng bệnh tật và con cái học hành, chắc có lúc mệt mỏi và cô đơn, không ai chia sẻ được. Một người đàn ông còn trẻ, sớm góa bụa, chắc không khỏi có những lúc thấy lòng mình trống trải. Con người ta đôi khi cũng yếu đuối, dù đó là phụ nữ hay đàn ông. <br></p><p>Mẹ và chú bạn có lén lút bù đắp cho nhau một chút, cũng là chuyện “bất đắc dĩ”, do “đói ăn vụng, túng làm liều”, chứ chắc không ai có ý định làm hỏng gia đình riêng của mình để đến với nhau trong tình chồng vợ.</p> <p>Bạn đừng vội vã nói cho bố bạn biết mối quan hệ này, bởi nó chỉ làm cho tình hình trở nên rối hơn. Bạn phải tìm cơ hội nói chuyện riêng tư, bí mật với mẹ rằng bạn rất thương mẹ, yêu mẹ, kính trọng mẹ, nhưng bạn đã thất vọng khi thấy mối quan hệ của mẹ và chú đã đi quá đà. Bạn nhắc mẹ chấm dứt mối quan hệ này và hứa rằng bạn sẽ giữ kín chuyện, chỉ có mẹ và bạn biết.</p><p> Nếu mẹ bạn là người chủ động dãn dần hay chấm dứt mối quan hệ, thì việc nói chuyện với chú bạn là không cần thiết. Nhưng nếu vì “yêu quá hóa mù”, hai người không dứt được mối quan hệ này, bạn mới cần tác động từhai phía bạn ạ.</p> </div> <p itemprop='author'>Theo Phụ nữ thủ đô</p><br /></td></tr>",
	"key": [
		"mẹ",
		"bố",
		"gia đình",
		"kính trọng",
		"bệnh tật",
		"chính mắt",
		"quan hệ tình dục",
		"khuyết tật bẩm sinh",
		"anh chị em ruột",
		"hay cáu",
		"bên nội",
		"Internet",
		"Gmail",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}