{
	"url": "http://www.baomoi.com/Ngoc-Son-Mua-trinh-tiet-doi-trai-thi-phai-co-kiem-che/139/13450721.epi",
	"time": "01/04/2014 10:08",
	"title": "Ngọc Sơn: 'Mua trinh tiết đời trai thì phải cố kiềm chế '",
	"category": "Tin tức > Sức khỏe > Tình yêu giới tính",
	"description": "Ngọc Sơn kể đã từng rất xúc động trước phụ nữ đẹp nhưng nghĩ đến trinh tiết nên anh cố kiềm chế.",
	"content": "<tr><td><div> <div><span> Vì muốn bảo vệ &quot;trinh tiết đời trai&quot;, nên Ngọc Sơn đành nói không với sex. Anh không chỉ giữ lòng trong sạch bằng cách hạn chế tiếp xúc với mọi người, mà còn cố gắng kiềm chế mỗi khi gặp phụ nữ đẹp dễ khiến tim mình rung động.</span><br /> <br /> <span>Trong cuộc trò chuyện với phóng viên dưới đây, nam ca sĩ khẳng định: &quot;Không lẽ cuộc đời này người ta chỉ cần chuyện ấy thôi sao? Niềm vui của tôi là mỗi ngày ăn hai ổ bánh mì chả cá, ăn trái cây và uống nước rồi tập thể hình 9 tiếng&quot;.</span><br /> <br /> </div>  <div> <div><span><span class='storyInlinePhoto'><img src='http://data.xzone.vn/Upload/278/Nam_2014/Thang_4/Ngay_1/ngoc%20son/ngoc%20son%201.jpg' ></span><br> &quot;Ông hoàng nhạc sến&quot; Ngọc Sơn.</span><br /> </div> </div>  <div><br /> <span><strong><em>- Showbiz Việt luôn có nhiều những thông tin gây sốt và scandal xảy ra, nhưng công chúng hiếm khi thấy tên anh được nhắc đến. Vậy anh đã &quot;trốn&quot; nơi đâu?</em></strong></span><br /> <br /> <span>Làm nghề này, mỗi người một quan điểm và con đường đi khác nhau, còn tôi cũng may mắn cứ mỗi khi cất lên giọng hát là được người ta yêu mến, nên tôi chỉ muốn bày tỏ tình yêu mến đối với khán giả bằng những bài hát. Để nổi tiếng, có người thích lên truyền hình, có người giỏi làm scandal gây sốc, nhưng tôi nghĩ, nghệ sĩ luôn có tâm tốt, chẳng ai dại làm điều gì để công chúng chửi đâu. </span><br /> <br /> <span>Thật ra, tôi rất ngại ồn ào và tiếp xúc với báo chí, vì sợ người ta viết không đúng sự thật sẽ tội cho những khán giả của mình. Họ chủ yếu đọc thông tin về minh trên báo chứ đâu có cơ hội biết sự thật từ chính mình. Nói chung, ai làm gì làm, tôi không phản bác cách để các bạn nổi tiếng.</span><br /> <span><strong><em><br> - Liệu rằng anh có phải một trong số hiếm những nghệ sĩ hiền nhất showbiz Việt?</em></strong><br> </span> <br /> <span>&quot;Một người hiền nhất trần gian, chẳng bao giờ oán than điều gì. Thiên hạ miệng nói người phì, rung đùi ngẫm nghĩ, dại gì choảng nhau&quot;.</span><br /> <br /> <span><strong><em>- Những người hiền quá thường rất dễ bị ức hiếp. Anh thì sao?</em></strong><br> </span> <br /> <span>Nếu ai ăn hiếp được thì tôi cũng mừng lắm, (Cười).</span><br /> <span><strong><em><br> - Nhắc đến tên anh, người ta hay nhớ đến một người giản dị, bình dân, nhưng cũng rất ngông cuồng và có chút máu điên trong người. Anh nghĩ sao?</em></strong><br> </span> <br /> <span>Tôi chỉ hay đùa vui thôi, chứ tôi vốn ít nói. Tính tôi rất là hiền, ai viết gì thì viết. Hiện tại tôi rất ít tiếp xúc với mọi người, vì sợ lắm. Tôi chỉ dùng số điện thoại là sim khuyến mãi, cứ một tháng là tôi đổi số. Tôi cũng không ra ngoài ăn uống, một ngày ăn hai ổ bánh mì chả cá, ăn thêm trái cây và uống nước rồi tập thể hình. Tài sản của tôi là &quot;đại gia đình&quot; chứ không phải tiền.</span><br /> <br /> <div><span><span class='storyInlinePhoto'><img src='http://data.xzone.vn/Upload/278/Nam_2014/Thang_4/Ngay_1/ngoc%20son/ngoc%20son%202.jpg' ></span><br> Anh nói không với sex để giữ trinh tiết đời trai.</span><br /></div> <br /> <span><strong><em>- Vậy niềm vui trong cuộc sống của anh có được từ đâu?</em></strong><br> </span> <br /> <span>Tôi chỉ cần tập thể hình và viết nhạc, chứ niềm vui ở đây mọi người đang nghĩ là gì? Gái trai thì tôi không thích rồi. Tôi luôn kiểm tra máu định kỳ hằng tháng, đó là bảo vệ trinh tiết đời trai.</span><br /> <br /> <span><strong><em>- Tuổi thanh xuân có kéo dài bao lâu đâu mà sao anh cứ hững hờ?</em></strong><br> </span> <br /> <span>Không đâu, sao mà phí được, mỗi người sẽ có một quan điểm khác nhau. Tôi mua bảo hiểm trinh tiết thì kệ tôi. Không ai có quyền nói tôi mất trinh cả. Tôi không ăn chơi trụy lạc được. Họ nghĩ tôi làm vậy là khổ, nhưng với tôi như vậy mới sướng thì sao.</span><br /> <br /> <span><strong><em>- Có nghĩa, anh là nghệ sĩ luôn nói không với chuyện sex?</em></strong><br> </span> <br /> <span>Không sex. Tôi mua bảo hiểm trinh tiết rồi, khi nào hết bảo hiểm thì tôi mới làm show, còn giờ thì tôi không tiếp xúc với ai.</span><br /> <br /> <span><strong><em>- Anh tập thể hình để có sức khỏe tốt làm gì?</em></strong><br> </span> <br /> <span>Cuộc đời người ta không lẽ chỉ cần chuyện ấy thôi sao? Mỗi người có một niềm vui khác nhau. Đối với tôi, có một cái tướng đẹp, sức khỏe tốt là được rồi.</span><br /> <br /> <span><strong><em>- Khi nào anh mới hết hạn bảo hiểm trinh tiết đời trai?</em></strong><br> </span> <br /> <span>Chưa biết, chắc tôi sẽ giữ hoài.</span><br /> <span><strong><em><br> - Anh có nghĩ, chỉ cần giờ anh ăn chay nữa là đã có thể đi tu rồi không?</em></strong><br> </span> <br /> <span>Tôi cũng đã từng bị ăn chay, nhưng tôi không ăn chay được.</span><br /> <span><strong><em><br> - Liệu có một ngày nào đó anh sẽ đi tu?</em></strong><br> </span> <br /> <span>Tu làm gì khi ông Trời cho tôi giọng hát và sức khỏe. Có thì tôi nghĩ mình sẽ tu trong tâm. Cái tu của tôi là mang niềm vui cho mọi người.</span><br /> <span><strong><em><br> - Để giữ được trinh tiết đời trai, hẳn nhiên anh phải &quot;lãnh cảm&quot; khi thấy phụ nữ đẹp đúng không?<br> </em></strong><br> </span> <span>Ngược lại là tôi rất xúc động, nhưng tôi sẽ không để chuyện này bị ảnh hưởng tới vấn đề trinh tiết, vì tôi luôn biết kiềm chế lại. Đôi khi gặp phụ nữ đẹp cũng thích, nhưng lỡ mua bảo hiểm trinh tiết đời trai rồi thì giữ lại vậy. Khỏe như tôi mà không xúc động trước phụ nữ đẹp thì lạ quá.</span><br /> <br /> <span><strong><em>- Với anh, thế nào là người phụ nữ đẹp?<br> </em></strong><br> </span> <span>Tôi không cần họ là hotgirl gì cả. Đó là cái đẹp trong lòng mọi người, bất cứ ai cũng có nét đẹp riêng.</span><br /> <br /> <span><strong><em>- Thường xuyên gặp phiền phức từ fan hâm mộ nữ, thế anh có mang tâm lý sợ phụ nữ không?</em></strong><br> </span> <br /> <span>Tôi sợ phụ nữ lâu lắm rồi. Phụ nữ dễ mang rắc rối lắm, (Cười).</span><br /> <br /> <div><span><span class='storyInlinePhoto'><img src='http://data.xzone.vn/Upload/278/Nam_2014/Thang_4/Ngay_1/ngoc%20son/ngoc%20son%203.jpg' ></span><br> Anh tập thể hình để kiếm niềm vui.</span><br /></div> <br /> <span><strong><em>- Ai là người phụ nữ có ảnh hưởng tới anh nhiều nhất?</em></strong><br> </span> <br /> <span>Tôi nghe lời mẹ lắm. Tôi chẳng biết gì về tiền bạc, vì mẹ giữ tiền hết. Nếu có làm từ thiện thì tôi để dành, ăn bao nhiêu thì xin mẹ, chứ tôi chẳng biết tài khoản ngân hàng là gì. Mẹ giữ tiền giúp tôi từ ngày đó tới giờ. Ngày xưa còn có ý kiến trái chiều chứ giờ mẹ nói gì tôi cũng nghe theo.</span><br /> <br /> <span><strong><em>- Thế nếu có kiếp sau, anh muốn được làm đàn ông hay phụ nữ?</em></strong><br> </span> <br /> <span>Làm gì cũng được, miễn phải sống làm sao cho đẹp cuộc đời là tốt.</span></div>   <p align='right'> <strong> Theo Khám phá</strong></p> </div><br /></td></tr>",
	"key": [
		"trinh tiết",
		"phụ nữ",
		"niềm vui",
		"Ngọc Sơn",
		"ăn chay",
		"mua bảo hiểm",
		"tập thể",
		"sex",
		"ổ bánh mì",
		"kiềm chế",
		"mẹ",
		"mua trinh",
		"nhạc sến",
		"showbiz",
		"scandal",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "2"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "3"
	  },
	  {
		"word": "chửi",
		"weith": "3"
	  },
	  {
		"word": "Cự Giải",
		"weith": "6"
	  },
	  {
		"word": "cưới",
		"weith": "6"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kết hôn",
		"weith": "5"
	  },
	  {
		"word": "khóc",
		"weith": "3"
	  },
	  {
		"word": "Kim Ngưu",
		"weith": "6"
	  },
	  {
		"word": "lên giường",
		"weith": "3"
	  },
	  {
		"word": "ly hôn",
		"weith": "2"
	  },
	  {
		"word": "mang thai",
		"weith": "6"
	  },
	  {
		"word": "minh họa",
		"weith": "5"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "1"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "Nhân Mã",
		"weith": "6"
	  },
	  {
		"word": "nói dối",
		"weith": "5"
	  },
	  {
		"word": "quan hệ",
		"weith": "3"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "5"
	  },
	  {
		"word": "Sư Tử",
		"weith": "5"
	  },
	  {
		"word": "tha thứ",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "3"
	  },
	  {
		"word": "xin lỗi",
		"weith": "6"
	  },
	  {
		"word": "Xử Nữ",
		"weith": "6"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "5"
	  },
	]
}