{
	"url": "http://www.baomoi.com/Nen-chon-nghe-nghiep-on-dinh-hay-theo-duoi-dam-me/107/13451386.epi",
	"time": "01/04/2014 11:58",
	"title": "Nên chọn nghề nghiệp ổn định hay theo đuổi đam mê?",
	"category": "Tin tức > Giáo dục > Học bổng - Du học",
	"description": "Đây là một trong những câu hỏi được nhiều bạn sinh viên đặt ra trong một hội thảo về định hướng nghề nghiệp tương lai.",
	"content": "<tr><td><div> <p> Những ngày cuối tháng 3 vừa qua, công ty chứng khoán VnDirect đã phối hợp với các trường đại học tổ chức chuỗi hội thảo để hỗ trợ sinh viên có thể định hướng nghiêm túc về nghề nghiệp trong tương lai. Chuỗi hội thảo gồm 2 chủ đề lớn “Sinh viên với cơ hội đầu tư chứng khoán” và “Sinh viên công nghệ với ngành Tài chính, tại sao không?” đã được tổ chức tại 4 trường đại học: Đại học Kinh tế - ĐH Quốc gia Hà Nội, Đại học Bách khoa Hà Nội, Đại học Ngoại thương Hà Nội</p> <p> Với câu hỏi của bạn sinh viên về định hướng nghề nghiệp nên chọn công việc ổn định hay công việc đam mê. Các khách mời đã có những chia sẻ hết sức thú vị: “Bạn có thể lựa chọn công việc theo điều kiện ổn định hoặc đam mê, không có gì đúng và không có gì sai. Nhưng khi đã lựa chọn một việc gì đó bạn cần hết mình với nó vì chỉ có hết mình bạn mới biết bạn có thực sự đam mê với công việc đó hay không và gặt hái được thành quả.”</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/cau2-6509-1396328288.jpg' ></span> <p> Các diễn giả trao đổi thẳng thắn về những thắc mắc của các bạn sinh viên.</p> <p> Bên cạnh việc giao lưu với các diễn giả, các bạn sinh viên đã giao lưu với những thành viên của cộng đồng VnDirect Scholar - là những sinh viên đã được học bổng của 2 mùa trước. </p> <p> Chia sẻ về kinh nghiệm vượt qua các vòng tuyển chọn học bổng, bạn Nguyễn Quỳnh Nga cho biết: “Bí quyết khi viết luận là các bạn cần phải thể hiện được quan điểm cá nhân của mình, đi thẳng vào vấn đề, đưa ra được các hướng giải quyết mới, sáng tạo”. </p> <p> Bạn Hoàng Chiến Công chủ nhân của học bổng mùa thứ 2 đã chia sẻ những trải nghiệm của mình: “Với tôi, học bổng này là một cơ hội mà giá trị của nó vượt ra ngoài giá trị tiền mặt 20 triệu đồng. Nếu các bạn nắm bắt cơ hội này và được chọn, các bạn sẽ được tiếp xúc gần với những người thành công, cơ hội được trải nghiệm làm việc tại công ty chứng khoán khi còn là sinh viên, học những kiến thức không có trong sách vở. Ngay cả khi không đạt được học bổng thì việc bạn nghiêm túc suy nghĩ và đưa ra định hướng cho 5 năm tới đã là một thành công của bạn rồi”.</p> <p> Chị Phạm Minh Hương - Chủ tịch HĐQT VnDirect, cựu sinh viên Đại học Bách khoa Kiev tại Nga chia sẻ với sinh viên những trải nghiệm thời tuổi trẻ của mình, đưa ra những lời khuyên về định hướng nghề nghiệp, về cuộc sống.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/01/sinh1-1356-1396328288.jpg' ></span> <p> Sinh viên đặt câu hỏi cho các vị khách mời.</p> <p> Người học công nghệ thường thấy mình ít liên quan, hay ít có cơ hội thành công trong lĩnh vực tài chính, nhưng chị Hương đã mang đến cho các bạn sinh viên công nghệ một cách nhìn khác: “Chị cho rằng, dân công nghệ có lợi thế rất lớn khi tham gia vào lĩnh vực Tài chính, đó là họ nhìn mọi vấn đề với con mắt của người kỹ sư. Họ luôn chẻ nhỏ vấn đề ra sau đó lắp lại, điều này giúp họ nhìn được mọi thứ một cách rõ ràng và đa chiều.”<br><br> Chị cũng chia sẻ khi các bạn sinh viên hỏi về hành trang cần chuẩn bị cho tương lai: “Các bạn đang sống những ngày rất vui, tuổi trẻ tươi đẹp, hãy sống hết mình và chuẩn bị cho mình 3 điều: thứ nhất, hãy gìn giữ và mở rộng mỗi quan hệ với những người bạn (tài sản vô giá), thứ 2 là hãy tích lũy tri thức, thứ ba là tìm hiểu và lựa chọn những phương pháp tư duy đúng”. </p> <p> <strong>BTC</strong></p> </div><br /></td></tr>",
	"key": [
		"sinh viên",
		"VNDirect",
		"học bổng",
		"nghề nghiệp",
		"định hướng",
		"chia sẻ",
		"đam mê",
		"trải nghiệm",
		"diễn giả",
		"hội thảo",
		"cơ hội",
		"công ty chứng khoán",
		"đầu tư chứng khoán",
		"Đại học Kinh Tế",
		"Đại Học Quốc Gia Hà Nội",
	],
	"trends": [
	  {
		"word": "Đại học Birmingham",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "1"
	  },
	  {
		"word": "IELTS",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "2"
	  },
	  {
		"word": "SAT",
		"weith": "6"
	  },
	  {
		"word": "Stanford",
		"weith": "1"
	  },
	  {
		"word": "Visa",
		"weith": "6"
	  },
	  {
		"word": "VNDirect",
		"weith": "6"
	  },
	]
}