{
	"url": "http://www.baomoi.com/Da-Nang-be-giang-khoa-dao-tao-thiet-ke-vi-mach-dau-tien/107/13451842.epi",
	"time": "01/04/2014 12:44",
	"title": "Đà Nẵng bế giảng khóa đào tạo thiết kế vi mạch đầu tiên",
	"category": "Tin tức > Giáo dục > Học bổng - Du học",
	"description": "GD&TĐ - Sáng nay (1/4), tại Đà Nẵng diễn ra lễ bế giảng khóa đào tạo thiết kế vi mạch thuộc dự án phát triển công nghệ thông tin và truyền thông tại TP Đà Nẵng.",
	"content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/thuyvt/2014_04_01/1_TGMF.jpg.ashx?width=500' ></span><span>Trao giấy chứng nhận tốt nghiệp cho các học viên tham gia khóa học.</span></p> <div><p>Sở Thông tin và Truyền thông Đà Nẵng, Ban Quan lý tiểu dự án phát triển Công nghệ TT&TT tại Đà Nẵng, Liên danh trung tâm Nghiên cứu và Đào tạo thiết kế vi mạch (ICDREC – ĐHQG TPHCM), Công ty CP Người Đồng Hành phối hợp tổ chức buổi lễ.</p> <p>Đây là khóa đào tạo đầu tiên trong lộ trình phát triển nguồn nhân lực lĩnh vực thiết kế vi mạch tại thành phố Đà Nẵng. Tham gia khóa đào tạo có 24 học viên là những sinh viên chuyên ngành điện tử - viễn thông thuộc các trường trên địa bàn Đà Nẵng. </p> <p>Kết thúc khóa đào tạo, 100% học viên đều tốt nghiệp, trong đó có 21% học viên đạt loại giỏi, 42% loại khá, 21% trung bình khá và 16% đạt trung bình.</p> <p>Sau khi nhận chứng nhận tốt nghiệp, hầu hết học viên đều có cơ hội nhận việc làm đúng với chuyên ngành với mức lương ưu đãi tại TP Đà Nẵng và TP Hồ Chí Minh.</p></div><br /></td></tr>",
	"key": [
		"Đà Nẵng",
		"khóa đào tạo",
		"học viên",
		"bế giảng",
		"chip",
		"tốt nghiệp",
		"thiết kế",
		"Sở Thông tin Truyền thông",
		"chuyên ngành",
		"Đại Học Quốc Gia Thành Phố Hồ Chí Minh",
		"liên danh",
		"công nghệ thông tin",
		"TP HCM",
	],
	"trends": [
	  {
		"word": "Đại học Birmingham",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "1"
	  },
	  {
		"word": "IELTS",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "2"
	  },
	  {
		"word": "SAT",
		"weith": "6"
	  },
	  {
		"word": "Stanford",
		"weith": "1"
	  },
	  {
		"word": "Visa",
		"weith": "6"
	  },
	  {
		"word": "VNDirect",
		"weith": "6"
	  },
	]
}