{
	"url": "http://www.baomoi.com/Nhan-hoc-bong-toan-phan-tai-Stanford-Huyen-Chip-duoc-ho-tro-gi/107/13451577.epi",
	"time": "01/04/2014 12:00",
	"title": "Nhận học bổng toàn phần tại Stanford: Huyền Chip được hỗ trợ gì?",
	"category": "Tin tức > Giáo dục > Học bổng - Du học",
	"description": "Thông tin bạn Nguyễn Thị Khánh Huyền (Huyền Chip) được nhận học bổng toàn phần Viện ĐH Stanford, khiến các bạn sinh viên Việt Nam rất tự hào.",
	"content": "<tr><td><p>Chị Nguyễn Minh Tâm, chuyên gia tư vấn du học, Văn phòng tư vấn du học Mỹ, Công ty CP đầu tư Tân Đại Dương chia sẻ với <strong>PV Infonet</strong>.</p> <p><strong><em>Theo chị, hiện nay, có bao nhiêu sinh viên VN được nhận học bổng này rồi? Họ đã thành công như thế nào?</em></strong></p> <p>Ở đơn vị khác tôi không rõ. Ở Văn phòng tư vấn du học Mỹ chúng tôi có 3 đến 5 người rồi. </p> <p>Ở một số trường Đại học nước ngoài, điều kiện đầu tiên họ yêu cầu phải có trình độ ngoại ngữ IELST và TOFEl đạt trên 8.0 điểm trở lên. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenhieu/2014_03_31/huyenchip.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> <p>Cộng với kết quả học tập đạt loại khá giỏi trở lên thì mới có thể đạt được học bổng. Để có được kết quả, tôi nghĩ các bạn đó có thành tích học tập rất xuất sắc.</p> <p><strong><em>Theo chị, khó khăn của sinh viên VN để nhận học bổng này là gì?</em></strong></p> <p>Thực ra khó khăn nhất vẫn là tiếng Anh. Đối với những bạn sinh viên ở các thành phố lớn, có điều kiện phát triển thì dễ dàng đạt được hơn so với các bạn sinh viên ở các vùng quê. Vì sinh viên ở các thành phố lớn có điều kiện học tiếng Anh tốt hơn. </p> <p>Thậm chí, tôi gặp những bạn ở miền Nam có điểm học tập rất khá, nhưng ngoại ngữ lại kém cũng khó đạt được học bổng này. Vì vậy, để đạt được thì phải đảm bảo cả hai yếu tố trên. </p> <p><strong>Việc Huyền Chip nhận học bổng đó có đáng tự hào và khâm phục?</strong></p> <p>Tôi nghĩ là chúng ta đáng tự hào. Tự hào cho sinh viên nói riêng và người Việt Nam nói chung. Và trường hợp Huyền Chip đạt được hai yếu tố trên thì có thể xin học bổng ở bất cứ trường ĐH nào ở nước ngoài. Trường Đại học đó sẽ căn cứ vào điểm số để xét học bổng.</p> <p><strong><em>Cô ấy sẽ phải trải qua những khó khăn trước mắt như thế nào khi nhận được học bổng này?</em></strong></p> <p>Trước mắt thì phải làm thủ tục, hồ sơ học bạ để gửi sang trường ĐH đó. Ngoài ra, khi sang trường học sẽ gặp phải một số vấn đề như: ăn ở, sinh hoạt, chi phí đi lại… mà bạn Huyền Chip chưa quen. </p> <p>Tuy nhiên, tôi nghĩ rằng bạn ấy sẽ nhận được sự hỗ trợ của nhà trường về sinh hoạt, chỗ ở, đi lại, ăn ở… ngay tại trường.</p> <p>So với một số bạn du học tự túc thì các bạn nhận học bổng như Huyền Chip sẽ dễ dàng hơn trong mọi mặt. Vì các bạn sinh viên có nhu cầu du học tự túc thường gặp phải khó khăn về thủ tục, đi lại, sinh hoạt, học phí… nếu ở một số trường có tiếng, học phí sẽ rất cao, tốn kém.</p> <p><strong><em>Xin cảm ơn chị!</em></strong></p> <p><strong>Nguyễn Hiếu </strong></p><br /></td></tr>",
	"key": [
		"Huyền Chip",
		"học bổng",
		"sinh viên",
		"tư vấn du học",
		"tự hào",
		"học bổng toàn phần",
		"Stanford",
		"sinh hoạt",
		"đại học",
		"học phí",
		"du học",
		"Mỹ",
		"Tiếng Anh",
		"Miền Nam",
		"người Việt",
	],
	"trends": [
	  {
		"word": "Đại học Birmingham",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "1"
	  },
	  {
		"word": "IELTS",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "2"
	  },
	  {
		"word": "SAT",
		"weith": "6"
	  },
	  {
		"word": "Stanford",
		"weith": "1"
	  },
	  {
		"word": "Visa",
		"weith": "6"
	  },
	  {
		"word": "VNDirect",
		"weith": "6"
	  },
	]
}