{
	"url": "http://www.baomoi.com/Han-Quoc-ho-tro-hoc-sinh-Viet-Nam-thuc-hien-du-hoc/107/13451361.epi",
	"time": "01/04/2014 11:50",
	"title": "Hàn Quốc hỗ trợ học sinh Việt Nam thực hiện du học",
	"category": "Tin tức > Giáo dục > Học bổng - Du học",
	"description": "Thành phố Busan, Ngân hàng Busan-Tập đoàn tài chính BS và năm trường đại học của Hàn Quốc mỗi năm sẽ hỗ trợ toàn bộ thủ tục hành chính cũng như học bổng cho 10 học sinh Việt Nam du học tại Xứ sở Kimchi.",
	"content": "<tr><td><div> <div> <br> <br> Chiều 1/4, tại Trung tâm hội nghị quốc tế ở Hà Nội, ông Sung Se Whan ,Chủ tịch Ngân hàng Busan-Tập đoàn tài chính BS cùng ông Heo Nam Sik, Thị trưởng thành phố Busan cùng Hiệu trưởng năm trường đại học Dân lập khu vực Busan-Hàn Quốc đã cùng với Bộ Giáo dục-Đào tạo ký kết Thỏa thuận “Chương trình đào tạo nhân tài toàn cầu vì một Busan hạnh phúc sáng tạo.”<br> <br> Đây là chương trình cấp học bổng và hỗ trợ sinh hoạt phí cho các học sinh Việt Nam sau tốt nghiệp trung học phổ thông du học tại thành phố Busan. <br> <br> Phó Thủ tướng Chính phủ Nguyễn Xuân Phúc, Thứ trưởng Bộ Giáo dục và Đào tạo Trần Quang Quý, Thứ trưởng Bộ Ngoại giao Hồ Xuân Sơn đã tham dự lễ ký thỏa thuận<br> <br> Theo thỏa thuận trên, mỗi năm sẽ có 10 học sinh Việt Nam được đào tạo tiếng Hàn và được hỗ trợ học bổng du học tại Hàn Quốc.<br> <br> Thành phố Busan sẽ hỗ trợ các thủ tục hành chính cho các du học sinh Việt Nam, còn Ngân hàng Busan sẽ cấp học bổng 2 triệu won/năm cùng sinh hoạt phí 500.000 won/tháng cho mỗi em.<br> <br> Năm trường đại học dân lập khu vực Busan gồm Đại học DongA ,Đại học Dong Eui, Đại học Silla, Đại học Kyung Sung, Đại học ngoại ngữ Busan. Mỗi trường hàng năm sẽ chọn hai du học sinh Việt Nam và cùng với các đơn vị tham gia chương trình nỗ lực hỗ trợ các em hoàn thành tốt chương trình học.<br> <br> Ngoài ra, sau khi tốt nghiệp, các du học sinh theo chương trình sẽ được Chi nhánh ngân hàng Busan tại Thành phố Hồ Chí Minh ưu tiên tuyển dụng nếu các em có nhu cầu.<br> <br> Trước đó, vào tháng 10/2013, Ngân hàng Busan đã ủng hộ 5.000 bộ đồ dùng học tập và 10.000 bộ đồ cho các nạn nhân vùng bão lũ tỉnh Quảng Trị. Ngân hàng cũng rất tích cực vào các hoạt động hỗ trợ Việt Nam thông qua hội những người yêu Việt Nam./.  </div>  </div><br /></td></tr>",
	"key": [
		"Busan",
		"du học",
		"ngân hàng",
		"du học sinh",
		"học bổng",
		"hỗ trợ",
		"đại học",
		"học sinh",
		"sinh hoạt phí",
		"đại học dân lập",
		"Hàn Quốc",
		"Hà Nội",
		"Bộ Giáo Dục Và Đào Tạo",
		"Nguyễn Xuân Phúc",
		"Hồ Xuân Sơn",
	],
	"trends": [
	  {
		"word": "Đại học Birmingham",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "1"
	  },
	  {
		"word": "IELTS",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "2"
	  },
	  {
		"word": "SAT",
		"weith": "6"
	  },
	  {
		"word": "Stanford",
		"weith": "1"
	  },
	  {
		"word": "Visa",
		"weith": "6"
	  },
	  {
		"word": "VNDirect",
		"weith": "6"
	  },
	]
}