{
	"url": "http://www.baomoi.com/Hoc-vien-Chinh-sach-va-Phat-trien-tuyen-sinh-nam-2014/107/13451292.epi",
	"time": "01/04/2014 11:28",
	"title": "Học viện Chính sách và Phát triển tuyển sinh năm 2014",
	"category": "Tin tức > Giáo dục > Học bổng - Du học",
	"description": "(Baodautu.vn) Học viện Chính sách và Phát triển được thành lập theo Quyết định số 10/QĐ-TTg ngày 04/01/2008 của Thủ tướng Chính phủ, là trường Đại học công lập thuộc hệ thống giáo dục đại học quốc dân. Về tổ chức, Học viện trực thuộc Bộ Kế hoạch và Đầu tư – cơ quan của Chính phủ, thực hiện chức năng quản lý Nhà nước về kế hoạch, đề xuất các chính sách kinh tế vĩ mô và thống kê.",
	"content": "<tr><td><span class='storyInlinePhoto'><img src='http://baodautu.vn/stores/news_dataimages/phongvien/032014/27/14/hoc-sinh.jpg' ></span>  <table width='100%'> <tr> <td align='left' colspan='2'>TIN LIÊN QUAN</td> </tr> <tr> <td align='left'><span class='storyInlinePhoto'><img src='http://baodautu.vn/modules/frontend/themes/images/vn/icon_new_other.png' ></span></td> <td align='left'> Học viện Chính sách và Phát triển kỷ niệm ngày 20/11 </td> </tr> </table> <p>Là cơ sở đào tạo đại học và sau đại học đa ngành trong lĩnh vực chính sách phát triển, kinh tế và quản lý, Học viện định hướng trở thành trường đại học có uy tín trong hệ thống giáo dục quốc dân về đào tạo, nghiên cứu khoa học, tư vấn và phản biện chính sách vĩ mô.</p> <p>Học viện đã tham gia nhiều đề án nghiên cứu quan trọng của Bộ Kế hoạch và Đầu tư, tổ chức nhiều hội thảo khoa học mà tại các hội thảo đó, nhiều ý kiến của các chuyên gia đã có đóng góp tích cực vào quá trình xây dựng các chính sách vĩ mô của Chính phủ.</p> <table align='center' width='100%'> <tr> <td> </td> <td><span class='storyInlinePhoto'><img src='http://baodautu.vn/stores/news_dataimages/huyhao/042014/01/11/bt2.jpg' ></span></td> <td> </td> </tr> <tr> <td> </td> <td><em>Bộ trưởng Bộ Kế hoạch và Đầu tư Bùi Quang Vinh phát biểu tại Lễ kỷ niệm Ngày Nhà giáo Việt Nam tại Học viện Chính sách và Phát triển</em></td> <td> </td> </tr> </table> <p dir='ltr'>Hiện nay, Học viện có đội ngũ cán bộ, giảng viên cơ hữu bao gồm các Phó giáo sư, Tiến sỹ và Thạc sỹ được đào tạo tại các trường đại học uy tín ở Việt Nam và nước ngoài.</p> <p dir='ltr'>Để nâng cao tính thực tiễn trong đào tạo, Học viện đã mời các chuyên gia từ các Cơ quan quản lý Nhà nước, Viện nghiên cứu, các doanh nghiệp, giảng viên từ các Trường đại học danh tiếng trong và ngoài nước tham gia giảng dạy.</p> <p dir='ltr'>Trụ sở đào tạo của Học viện tại Tòa nhà 17 tầng Bộ Kế hoạch và Đầu tư, Ngõ 8B, Tôn Thất Thuyết, Cầu Giấy, Hà Nội, với trang thiết bị học tập hiện đại theo hướng chuẩn quốc tế.</p> <p dir='ltr'>Trong xu thế hội nhập quốc tế, Học viện đang triển khai nhiều chương trình hợp tác với các tổ chức quốc tế như: Cơ quan Hợp tác quốc tế Hàn quốc (KOICA), Cơ quan Hợp tác phát triển Hoa kỳ (USAID) và các Trường đại học danh tiếng trên thế giới như: Trường Đại học Freibourg, Trường Đại học Lausanse (Thụy Sỹ), Trường Đại học Portland (Mỹ), UTA (Phần Lan), Trường đại Kinh tế, Thống kê và Tin học Matxcova...</p> <p dir='ltr'>Với chủ trương nâng cao chất lượng đào tạo và tập trung đào tạo sau đại học, năm 2014, Học viện tuyển sinh 500 chỉ tiêu vào 05 ngành với 07 chuyên ngành đào tạo.</p> <p dir='ltr'>Đáp ứng nhu cầu xã hội, năm học 2014 - 2015, Học viện bắt đầu triển khai chương trình đào tạo Chất lượng cao với 2 chuyên ngành: Tài chính công và Kinh tế đối ngoại với mong muốn trang bị đầy đủ kiến thức chuyên môn, ngoại ngữ và các kỹ năng cần thiết để sinh viên ra trường tự tin, vững vàng phát triển sự nghiệp.</p> <p><em itemprop='author'> Baodautu.vn </em></p><br /></td></tr>",
	"key": [
		"học viện",
		"chính sách",
		"đại học",
		"đào tạo",
		"Bộ Kế Hoạch Và Đầu Tư",
		"quốc dân",
		"vĩ mô",
		"giảng viên",
		"tuyển sinh",
		"USAID",
		"Ngày Nhà giáo Việt Nam",
		"giáo dục đại học",
		"kinh tế vĩ mô",
		"phát triển kinh tế",
		"nghiên cứu khoa học",
	],
	"trends": [
	  {
		"word": "Đại học Birmingham",
		"weith": "6"
	  },
	  {
		"word": "Huyền Chip",
		"weith": "1"
	  },
	  {
		"word": "IELTS",
		"weith": "6"
	  },
	  {
		"word": "Mỹ",
		"weith": "2"
	  },
	  {
		"word": "SAT",
		"weith": "6"
	  },
	  {
		"word": "Stanford",
		"weith": "1"
	  },
	  {
		"word": "Visa",
		"weith": "6"
	  },
	  {
		"word": "VNDirect",
		"weith": "6"
	  },
	]
}