{
	"url": "http://www.baomoi.com/Nhung-thuc-pham-khien-ban-som-lao-hoa/82/13450485.epi",
	"time": "01/04/2014 10:05",
	"title": "Những thực phẩm khiến bạn sớm lão hóa",
	"category": "Tin tức > Sức khỏe",
	"description": "Có thể bạn không biết rằng có một số loại thực phẩm thực sự không tốt cho làn da và hệ xương khớp của bạn. Chúng sẽ là "tấm vé tốc hành" khiến bạn nhìn thấy tương lai già nua của mình sớm hơn rất nhiều so với bạn nghĩ..",
	"content": "<tr><td><div> <span><div align='justify'><strong>1. Đường</strong><br><br>Đường gần như có mặt ở mọi thực phẩm chế biến sẵn, từ nước sốt cà chua đến các loại nước giải khát (ngay cả khi nó có mác &quot;trà xanh&quot;), ngũ cốc, kẹo, hay salad trộn. Đó thực sự là vấn đề.<br><br><div><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/33147_20140401100427.jpg' ></span><br><br></div>Đường trong máu có thể kết hợp với các protein, loại có thể tìm thấy trong collagen da, khiến cho làn da bình thưởng dẻo dai của bạn trở nên mỏng manh, thiếu đàn hồi. Lớp da sẽ trở nên nhăn nheo, già nua. </div><div align='justify'>Quá nhiều đường sẽ khiến bạn béo phì và góp phần gia tăng tình trạng viêm, đau các khớp. Lạm dụng đường có thể khiến bạn đau đầu, cơ thể rơi vào trạng thái mệt mỏi. Không chỉ có đường, các loại chất tạo ngọt nhân tạo cũng dễ ngây nguy cơ tương tự.<br><br><strong>2. Thực phẩm chế biến sẵn</strong><br><br>Để làm ra những món đồ hộp tiện lợi, có khả năng bảo quản lâu, các nhà sản xuất đã cho thêm vào không ít phụ gia hóa học, có thể gây ảnh hưởng xấu đến sức khỏe, đặc biệt là nguy cơ gây ung thư.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/319_20140401100430.jpg' ></span><br></div><br>Thực phẩm chế biến sẵn còn góp phần tạo ra các gốc tự do phá hủy các tế bào khỏe mạnh trong cơ thể. Gốc tự do là nguyên nhân chính của quá trình lão hóa. Nó làm tế bào già đi, cơ thể bạn vì thế cũng sớm trở nên yếu ớt.<br><br><strong>3. Muối</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/23212_20140401100434.jpg' ></span><br><br></div>Một chút muối sẽ không gây nguy hại, trên thực tế chúng còn rất cần thiết cho một cơ thể khỏe mạnh. Nhưng hầu hết chúng ta đang thu nạp quá nhiều muối trong chế độ ăn hàng ngày. </div><div align='justify'>Muối có thể gây giữ nước (ngón tay sưng, chân phù), góp phần gia tăng nguy cơ bệnh thận, cao huyết áp. Muối cũng có thể can thiệp vào quá trình chuyển hóa xương khiến bạn trở nên chậm chạp, kém năng động.<br><br><strong>4. Cà phê</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/10555_20140401100439.jpg' ></span><br><br></div>Điều mà mọi người ít khi biết đến là chất caffeine có trong cà phê lại “đánh thức” hormone gây căng thẳng và khiến loại hormone này duy trì ở hàm lượng cao trong nhiều giờ sau khi uống vào. “Một trong những tác nhân góp phần khiến tuổi già đến sớm là loại hormone gây căng thẳng cortisol. Hàm lượng cao cortisol làm yếu cơ bắp”, chuyên gia Teo cho hay. Còn theo chuyên gia Reuters, quá nhiều caffeine trong cơ thể sẽ gây mất nước.<br><br><strong>5. Chất béo chuyển hóa</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/21233_20140401100445.jpg' ></span><br></div>Các loại bánh ngọt, bánh mì, bánh quy giòn, khoai tây chiên và một số loại ngũ cốc chế biến sẵn có thể chứa một số loại chất béo mà trước đây, các nhà sản xuất cho rằng chúng rất hữu dụng trong việc giữ cho thực phẩm có thời hạn sử dụng dài hơn. Nhưng bất kì thực phẩm nào có thời hạn sử dụng dài đều không tốt cho bạn. Các loại dầu hydro hóa trong chất béo sản xuất ra rất nhiều gốc tự do, thúc đẩy quá trình lão hóa.<br><br><strong>6. Đồ uống có cồn</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/56671_20140401100449.jpg' ></span><br><br></div>Rượu làm khử nước trong cơ thể, khiến là da khô và không mịn màng. Không chỉ vậy, rượu còn bổ sung rất nhiều calo mà không kèm dinh dưỡng đồng thời. Thiếu dưỡng chất sẽ khiến da khô, dần tạo nếp nhăn. Quá trình chuyển hóa rượu cũng khiến gan giải phóng ra nhiều gốc tự do gây lão hóa da nhanh chóng.<br><br><strong>7. Nước có ga, nước tăng lực</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/45431_20140401100453.jpg' ></span><br><br></div>Các sản phẩm nước tăng lực phổ biến cung cấp cho bạn caffeine duy trì sự tỉnh táo nhưng quá nhiều cafeine sẽ khiến cơ thể bạn bồn chồn, khó ngủ. Thiếu ngủ sẽ khiến bạn cáu kỉnh cùng đôi mắt sưng húp. Hơn thế nữa, chúng còn khiến quá trình hydrat hóa trở nên yếu kém khiến da nhăn nheo. Bạn sẽ mau chóng trở nên già nua.<br><br><strong>8. Xúc xích</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/54040_20140401100458.jpg' ></span><br><br></div>Trong loại đồ ăn được nhiều người khoái khẩu này có các hợp chất N-nitriso gây ung thư. Hơn thế, ăn nhiều xúc xích sẽ có ảnh hưởng lập tức tới sức khỏe của da, khiến da kém săn chắc, thiếu đàn hồi.<br><br><strong>9. Khoai tây chiên</strong><br><br>Do khoai tây được chiên ở nhiệt độ cao, dẫn đến việc hình thành nhiều chất trans-fat, chất béo gây hại cho cơ thể. Chế độ dinh dưỡng nhiều chất béo trans-fat làm tăng nguy cơ mắc bệnh tim mạch.<br><br><strong>10. Thịt đỏ</strong><br><br><div align='center'><span class='storyInlinePhoto'><img src='http://depplus.vn/NewsMedia/assets/image_20140401/21542_20140401100501.jpg' ></span><br><br></div>Thịt đỏ chứa protein, cần thiết cho việc phục hồi mô, nhưng quá nhiều protein động vật có thể gây mất can-xi trong xương. Điều này làm tăng nguy cơ bị loãng xương, cơ thể kém linh hoạt. Nhiều nghiên cứu cho thấy, ở tuổi trung niên bổ sung hàm lượng cao protein có thể dẫn đến bệnh viêm khớp.<br><strong><br>T.H (Depplus.vn/MASK)</strong></div></span> </div><br /></td></tr>",
	"key": [
		"chất béo",
		"cơ thể",
		"lão hóa",
		"muối",
		"Prô-tê-in",
		"thực phẩm chế biến",
		"chuyển hóa",
		"thực phẩm",
		"thời hạn sử dụng",
		"hormone",
		"nước tăng lực",
		"collagen",
		"chất tạo ngọt",
		"Reuters",
		"Ca-lo",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "3"
	  },
	  {
		"word": "Bộ Y Tế",
		"weith": "6"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "4"
	  },
	  {
		"word": "chửi",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kem",
		"weith": "4"
	  },
	  {
		"word": "kết hôn",
		"weith": "6"
	  },
	  {
		"word": "khóc",
		"weith": "4"
	  },
	  {
		"word": "làn da",
		"weith": "2"
	  },
	  {
		"word": "lên giường",
		"weith": "4"
	  },
	  {
		"word": "ly hôn",
		"weith": "3"
	  },
	  {
		"word": "minh họa",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "2"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "nói dối",
		"weith": "6"
	  },
	  {
		"word": "Prô-tê-in",
		"weith": "6"
	  },
	  {
		"word": "quan hệ",
		"weith": "4"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "6"
	  },
	  {
		"word": "Sư Tử",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "4"
	  },
	  {
		"word": "ung thư",
		"weith": "2"
	  },
	  {
		"word": "ung thư vú",
		"weith": "6"
	  },
	  {
		"word": "vi khuẩn",
		"weith": "3"
	  },
	  {
		"word": "Vi-ta-min",
		"weith": "3"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "6"
	  },
	]
}