{
	"url": "http://www.baomoi.com/Cac-phuong-phap-nhan-biet-mang-thai-som/82/13451280.epi",
	"time": "01/04/2014 12:00",
	"title": "Các phương pháp nhận biết mang thai sớm.",
	"category": "Tin tức > Sức khỏe",
	"description": "Làm sao để biết đã mang thai, nhất là ở những giai đoạn sớm? Đây là câu hỏi mà chị em rất mong muốn được trả lời.",
	"content": "<tr><td><div> <p> <p><em>Chị Nguyễn Thị Thanh, TP HCM - Làm thế nào để nhận biết mình mang thai sớm nhất. Hình như hiện nay trên thị trường Việt Nam có bán loại bút thử thai? Bác sĩ có thể nói rõ hơn về cách dùng cũng như hiệu quả của dụng cụ này. Cám ơn bác sĩ.</em></p> <p> <p> <p> <p> <p>Làm sao để biết đã mang thai, nhất là ở những giai đoạn sớm? Đây là câu hỏi mà chị em phụ nữ rất mong muốn được trả lời, nhưng không phải lúc nào tìm câu trả lời cũng dễ, nhất là với các chị em trẻ, chưa có kinh nghiệm về thai nghén hay còn mơ hồ về sức khỏe sinh sản.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396253656-cac-phuong-phap-nhan-biet-mang-thai-som-1.jpg' ></span></p> <p><strong>Tiến sĩ Bác sĩ Lê Thị Thu Hà - Trưởng khoa hậu sản M - Bv Từ Dũ trả lời:</strong></p> <p>Một số thay đổi về dáng vóc cơ thể như những nhận xét của các ông bà già xưa khi theo dõi con gái (mà ta thường hay thấy diễn tả trong các vở kịch vui), ví dụ như cổ cao, mạch máu đập mạnh vùng cổ, ngực nảy, mông nở, bụng to … thật ra cũng không chính xác (có thể nhầm với tình trạng tăng cân, hay một số bệnh nội khoa khác); hơn nữa, nếu có thay đổi thường là muộn vào khoảng thai 2-3 tháng, và người nhận xét cũng phải tinh ý và có kinh nghiệm lắm mới nhận ra được.</p> <p> <p> <p> <p> <p> <p> <p> <p>Một số dấu hiệu nghĩ đến có thai giai đoạn sớm như buồn nôn, nôn ói, mệt mỏi, nhức đầu, sạm da,.. tuy nhiên các dấu hiệu này không phải lúc nào cũng xuất hiện và thường gây nhầm lẫn với các triệu chứng của bệnh lý dạ dày, viêm xoang,... Một số chị em dùng dấu hiệu trễ kinh để nhận biết tình trạng thai, điều này chỉ đúng ở những người có vòng kinh đều. Trễ kinh vẫn có thể xảy ra khi quá căng thẳng về tinh thần hay thể chất, ở những em gái trẻ hay những người trên 40, hay đó là dấu hiệu của tình trạng rối loạn kinh nguyệt, một bệnh lý phụ khoa nào đó.</p> <p>Việc thử thai nhanh bằng que thử nhúng trong cốc nước tiểu đã được sử dụng từ nhiều năm nay nhằm phát hiện thai sớm. Nguyên tắc của que thử là phát hiện nội tiết tố của bánh nhau có trong nước tiểu của thai phụ. Để có được kết quả chính xác nhất, các bạn cần làm theo đầy đủ các bước như trong hướng dẫn. Thông thường, việc sử dụng que thử thai có các bước cơ bản như sau:</p> <p><strong>Bước 1:</strong> Lấy nước tiểu vào cốc.</p> <p><strong>Bước 2: </strong>Xé bao nhôm, lấy que thử thai và cầm theo hướng mũi tên chỉ xuống.</p> <p><strong>Bước 3: C</strong>ắm que thử vào cốc, tránh để nước tiểu ngập quá mũi tên rồi đợi đọc kết quả.</p> <p>Sau khoảng 5 phút, các bạn có thể đọc được kết quả.Nếu có 2 vạch ngang trên que thử thì chứng tỏ kết quả dương tính, báo hiệu bạn đã có thai. Ngược lại, kết quả âm tính sẽ xuất hiện khi chỉ có một vạch ngang trên que thử, cho thấy bạn không có thai. Nếu không thấy có vạch nào, có thể que thử bị hư hỏng hoặc nước tiểu không đảm bảo. Các bạn nên thử lại vào lần khác bằng một que thử mới.</p> <p>Ngoài que thử thai nhanh, hiện nay trên thị trường Việt Nam còn có loại bút thử thai dễ sử dụng và tiên lợi hơn rất nhiều giúp chị em phát hiện sớm việc mình có thai hay chưa.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396253656-cac-phuong-phap-nhan-biet-mang-thai-som-2.jpg' ></span></p> <p>Chị em có thể cân nhắc và sử dụng bút thử thai ABON với nhiều ưu điểm vượt trội so với que thử truyền thống. Bút thử thai ABON được thiết kế như 1 thanh bút, giúp các chị em lấy mẫu dễ dàng và nhanh chóng mà không cần sử dụng cốc, tránh bẩn tay khi lấy nước tiểu. Chỉ cần xé bao nhôm theo chỗ khứa hình chữ V ở bên hông túi, đưa đầu bút thử vào dòng chảy của nước tiểu ít nhất 5 giây, hướng mặt có 5 lỗ lên phía trên để bút thử hút nước tiểu trực tiếp vào thân bút, rồi đậy nắp như ban đầu, hoặc đặt bút lên mặt phẳng khô ráo hướng mặt bút thử có ô đọc kết quả lên trên là 1-2 phút sau bạn hoàn toàn có thể biết được kết quả chính xác nhất liệu mình có thai hay không.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-hcm.24hstatic.com/upload/1-2014/images/2014-03-31/1396253656-cac-phuong-phap-nhan-biet-mang-thai-som-3.jpg' ></span></p> <p>Với bút thử thai ABON, chị em sẽ phát hiện thai nhanh nhất: chỉ sau 6 - 9 ngày sau quan hệ, và có thể sử dụng bất cứ lúc nào mà không cần phải đợi đến khi sáng sớm. Bên cạnh đó, độ đậm của vạch màu hồng thứ 2 còn phụ thuộc vào tuổi thai, chị em không nên để sau 10 phút mới đọc kết quả bởi khi đó có thể kết quả không còn chính xác. Tốt nhất nên sử dụng ngay sau khi xé bao nhôm.</p> <p>Cả que thử thai và bút thử thai đều dùng mẫu thử là nước tiểu và có tính định tính, có độ chính xác khá cao, lên đến 97 - 98%, kết quả nhanh chóng chỉ trong vòng vài phút, và tiện dụng cho các chị em vì có thể tiến hành tại nhà. </p> <p>Để xác định chính xác 100%, cần định lượng beta hCG trong máu. Beta hCG còn giúp đánh giá tình trạng thai (thai ngoài tử cung, thai trứng, dọa sẩy thai). Bất tiện của beta hCG là các chị em phải đến phòng xét nghiệm, kết quả có sau vài giờ. </p> <p>Siêu âm đầu dò âm đạo có thể giúp chẩn đoán sớm số lượng túi thai, tuổi thai, tình trạng thai. Với phường pháp này các chị em phải đến các cơ sở y tế có thiết bị phù hợp (máy siêu âm đầu dò âm đạo và người có kỹ năng sử dụng máy) </p> <p>Nhận biết thai ở những giai đoạn sớm sẽ giúp bà mẹ và gia đình chăm sóc sức khỏe tốt hơn, chuẩn bị tâm lý tốt hơn, cũng như có những chăm sóc đặc biệt khác về sức khỏe, lối sống, sinh hoạt nhằm giúp thai phát triển tốt và bà mẹ có sức khỏe tốt trong suốt thời gian mang thai.</p> <p><em><strong>Xem thông tin chi tiết tại:</strong></em></p> <p><em> www.butthuthaiabon.com </em></p> <p><em>Facebook: ABON - Sẻ Chia Niềm Vui</em></p> <p><em><strong>Hệ thống phân phối:</strong></em></p> <p><em>CN Tại TP HCM CTCP ARMEPHACO</em></p> <p><em>112 Trần Hưng Đạo Q1 TP HCM</em></p> <p><em>08 38379138</em></p> <p><em> www.Armephaco.com.vn </em></p> <p><em> www.ytequandoi.vn </em></p> <p><em><strong>Nhà sản xuất:</strong></em></p> <p><em>ABON Biopharm (Hangzhou) Co., Ltd., TQ</em></p> <p><em>Tập đoàn Alerre Inc, USA</em></p> <p><em>#51 Sawyer Road, Suite 200 Waltham, MA 02453-3448, USA</em></p> <p><em><strong>Công ty TNHH Tuờng Thành Việt</strong></em></p> <p><em>112 Trần Hưng Đạo Q1 TP HCM</em></p> <p><em>08 62738356</em></p> <p><em><strong>Nhà nhập khẩu:</strong></em></p> <p><em>Công ty cổ phần Á Châu</em></p> <p><em>Số 9 lô 11A Trung Hòa, Cầu Giấy, Hà Nội</em></p> <p><em>Tel.: (04) 3783.2446; Fax: (04) 3783.2448</em></p> </div><br /></td></tr>",
	"key": [
		"nước tiểu",
		"đọc kết quả",
		"mang thai",
		"có thai",
		"nhận biết",
		"beta",
		"nhôm",
		"dấu hiệu",
		"siêu âm",
		"mũi tên",
		"sức khỏe",
		"Nguyễn Thị Thanh",
		"TP HCM",
		"Từ Dũ",
		"viêm xoang",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "3"
	  },
	  {
		"word": "Bộ Y Tế",
		"weith": "6"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "4"
	  },
	  {
		"word": "chửi",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kem",
		"weith": "4"
	  },
	  {
		"word": "kết hôn",
		"weith": "6"
	  },
	  {
		"word": "khóc",
		"weith": "4"
	  },
	  {
		"word": "làn da",
		"weith": "2"
	  },
	  {
		"word": "lên giường",
		"weith": "4"
	  },
	  {
		"word": "ly hôn",
		"weith": "3"
	  },
	  {
		"word": "minh họa",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "2"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "nói dối",
		"weith": "6"
	  },
	  {
		"word": "Prô-tê-in",
		"weith": "6"
	  },
	  {
		"word": "quan hệ",
		"weith": "4"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "6"
	  },
	  {
		"word": "Sư Tử",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "4"
	  },
	  {
		"word": "ung thư",
		"weith": "2"
	  },
	  {
		"word": "ung thư vú",
		"weith": "6"
	  },
	  {
		"word": "vi khuẩn",
		"weith": "3"
	  },
	  {
		"word": "Vi-ta-min",
		"weith": "3"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "6"
	  },
	]
}