{
	"url": "http://www.baomoi.com/De-phong-tinh-trang-an-phai-nam-doc-chet-nguoi/82/13451598.epi",
	"time": "01/04/2014 12:01",
	"title": "Đề phòng tình trạng ăn phải nấm độc chết người",
	"category": "Tin tức > Sức khỏe",
	"description": "Nấm độc có ảnh hưởng rất nghiêm trọng đến sức khỏe và cả tính mạng của chúng ta.",
	"content": "<tr><td><div> <div><span>Nấm độc và những lầm tưởng “sai bét”</span></div><br /><div>Nấm là một loại thực phẩm rất phổ biến, tuy nhiên, ngoài các loại nấm được sử dụng cho các bữa ăn còn có các loại nấm gây độc. Việc phân biệt giữa nấm độc và không độc rất khó, thậm chí là không thể phân biệt được, nhất là các loại nấm mọc hoang ở vườn, ruộng, nấm hái trong rừng...</div><br /><div>Rất nhiều người thường có những lầm tưởng về nấm độc như nấm độc là loại nấm có màu sặc sỡ; nấm bị sâu bọ ăn là nấm không độc; thử nấm bằng thìa, đũa, dây chuyền có thể phát hiện nấm độc; thử cho động vật (chó, mèo) ăn sau 1 – 2 giờ, nếu không có vấn đề gì thì đó là nấm không độc… Đây là những lầm tưởng “sai bét”.</div><br /><div>Một số loại nấm có màu trắng hoặc có màu giống nấm thường nhưng vẫn có thể gây độc. Các chất độc có trong nấm có thể phát tác ngay sau khi ăn, nhưng có những loại gây phản ứng sau tận 12 – 24 giờ. Các độc tố có trong nấm cũng không tác dụng với bạc nên không gây đổi màu. Vì thế, việc thử độc tố trong nấm bằng các cách như cho chó, mèo ăn hay dùng bạc không mang lại kết quả chính xác.</div><br /><div>Không chỉ các loại nấm độc mới có thể gây ra ngộ độc. Một số loại nấm không độc thường dùng làm thực phẩm cũng có thể sản sinh ra chất độc nếu chúng ta để quá lâu hay làm dập, nát. Vì thế, bạn cần hết sức thận trọng khi dùng nấm làm thực phẩm.</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/pOpaUvbCauXe8f6piUUjq8uQWMUlIY/Image/2014/03/Canh-bao-tinh-trang-an-nam-gay-ngo-doc-chet-nguoi-1-f8d09.jpg' ></span><br><br></div><div><span>Dấu hiệu ngộ độc nấm</span></div><br /><div><span>Nhóm gây ngộ độc sớm</span></div><br /><div>Với một số loại nấm gây ngộ độc sớm, bệnh nhân có thể xuất hiện các triệu chứng như giãn mạch, vã mồ hôi, chảy nước mắt, nước dãi, tiêu chảy, nôn mửa, hạ huyết áp… Một số trường hợp còn có các biểu hiện như giãy giụa, co giật, mê sảng, đồng tử giãn, đỏ da, niêm mạc miệng và mắt khô, có các ảo giác như nhìn thấy các đốm sáng hoặc các vạch nối nhau chạy trước mắt…</div><br /><div><span>Nhóm gây ngộ độc chậm</span></div><br /><div>Nhóm gây ngộ độc chậm thường rất nguy hiểm do dấu hiệu ngộ độc chỉ xuất hiện sau 6 – 12, thậm chí là 40 giờ. Các biểu hiện thường gặp ở nhóm này là đau bụng, nôn mửa, tiêu chảy nhiều, nước tiểu vàng, chảy máu chân răng, ra máu cam, đi ngoài ra máu… Với nhóm gây ngộ độc chậm, bệnh nhân tử vong rất nhanh chỉ sau vài ngày do suy gan, chảy máu nhiều, co giật…</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/pOpaUvbCauXe8f6piUUjq8uQWMUlIY/Image/2014/03/Canh-bao-tinh-trang-an-nam-gay-ngo-doc-chet-nguoi-2-f8d09.jpg' ></span><br><br></div><div><span>Cách xử lý</span></div><br /><div>Theo các chuyên gia y tế, khi có các dấu hiệu ngộ độc nấm, chúng ta cần uống ngay than hoạt tính để thải độc rồi đưa đến các cơ sở y tế cấp cứu. Tuy nhiên, để đảm bảo an toàn, các bạn tuyệt đối không nên ăn những loại nấm mọc hoang, nấm không rõ nguồn gốc… Với các loại nấm được dùng làm thực phẩm đã được đảm bảo là nấm không độc, chúng mình cũng chỉ nên ăn khi nấm còn tươi nhé!</div> </div><br /></td></tr>",
	"key": [
		"nấm",
		"ngộ độc",
		"sai bét",
		"thực phẩm",
		"nôn mửa",
		"co giật",
		"độc tố",
		"tiêu chảy",
		"chảy máu",
		"mèo",
		"chất độc",
		"niêm mạc",
		"suy gan",
		"than hoạt tính",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "3"
	  },
	  {
		"word": "Bộ Y Tế",
		"weith": "6"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "4"
	  },
	  {
		"word": "chửi",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kem",
		"weith": "4"
	  },
	  {
		"word": "kết hôn",
		"weith": "6"
	  },
	  {
		"word": "khóc",
		"weith": "4"
	  },
	  {
		"word": "làn da",
		"weith": "2"
	  },
	  {
		"word": "lên giường",
		"weith": "4"
	  },
	  {
		"word": "ly hôn",
		"weith": "3"
	  },
	  {
		"word": "minh họa",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "2"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "nói dối",
		"weith": "6"
	  },
	  {
		"word": "Prô-tê-in",
		"weith": "6"
	  },
	  {
		"word": "quan hệ",
		"weith": "4"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "6"
	  },
	  {
		"word": "Sư Tử",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "4"
	  },
	  {
		"word": "ung thư",
		"weith": "2"
	  },
	  {
		"word": "ung thư vú",
		"weith": "6"
	  },
	  {
		"word": "vi khuẩn",
		"weith": "3"
	  },
	  {
		"word": "Vi-ta-min",
		"weith": "3"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "6"
	  },
	]
}