{
	"url": "http://www.baomoi.com/9-doi-tuong-tuyet-doi-khong-nen-an-cua-dong/82/13451058.epi",
	"time": "01/04/2014 10:00",
	"title": "9 đối tượng tuyệt đối không nên ăn cua đồng",
	"category": "Tin tức > Sức khỏe",
	"description": "(Sức khỏe) - Mặc dù cua đồng là món ăn giàu dinh dưỡng rất tốt cho sức khỏe con người, tuy nhiên với một số người cua động lại gây ra nhiều vấn đề bất lợi cho cơ thể. Sau đây là danh sách những đối tượng nên tuyệt đối tránh ăn cua đồng.",
	"content": "<tr><td><div> <p><span>Cua đồng có tên khoa học Somaniathelphusia sinensis, phân bố rộng ở vùng nước ngọt, từ đồng bằng, trung du, miền núi nước ta. Độ pH thích hợp từ 5,6 - 8, nhiệt độ từ 10 - 31oC, tốt nhất là 15 - 25oC, lượng oxy hòa tan thấp nhất là 2mg/l. Cua đồng là động vật sống đáy, ưa nước sạch, đào hang thích nghi với bùn sét, bùn cát. Chúng sinh sản quanh năm nếu môi trường thuận lợi, tập trung vào mùa xuân, mùa hè, mùa thu.</span></p> <p>Về dinh dưỡng: sách Cây thuốc và động vật làm thuốc ở Việt Nam do viện Dược liệu (bộ Y tế) ấn hành cho biết, trong 100g thịt cua đồng chứa 12,3% protid; 3,3% lipid; 5.040mg% Ca; 430mg% P; 4,7mg% Fe; 0,01mg% vitamin B1; 0,51mg% vitamin B2; 2,1mg% vitamin PP; 0,12mg% vitamin B6; 125mg% cholesterol; 0,25mg% melatonin... Đặc biệt, mai cua có nhiều chất chitin.</p> <p>Theo kinh nghiệm dân gian, để trẻ nhỏ cứng cáp, nhanh biết đi, người ta dùng cua đồng làm sạch, bỏ chân, càng, mai, yếm, chỉ lấy mình cua, rang nhỏ lửa cho vàng và khô. Giã nhỏ, rây lấy bột mịn. Hàng ngày, dùng bột cua quấy với bột gạo cho trẻ ăn, mỗi lần 1 - 2 thìa nhỏ.</p> <p>Về dược tính: trong Lĩnh nam bản thảo, Hải Thượng Lãn Ông ghi: “Điền giải là tên gọi cua đồng. Ngọt lạnh, ít độc hay sinh phong. Nối gân, tiếp xương, chữa phong nhiệt. Trừ mụn độc lở, huyết kết thông”. Sách Nam dược thần hiệu của Tuệ Tĩnh ghi: điền giải có vị mặn, mùi tanh, tính hàn, hơi độc, tác dụng liền gân, nối xương, trị nhiệt tả, ngộ độc, máu kết cục, lở ghẻ. Sách Dược tính chỉ nam của ông ghi: điền giải có tác dụng tán tà nhiệt trong lồng ngực, thông được kinh mạch, làm cho năm tạng khỏi buồn phiền, giải được độc do thức ăn, liền được gân, thêm sức cho xương, bổ ích khí lực, tống được các vật kết đọng trong người, phá được chứng ứ huyết do vấp ngã hoặc bị đánh chấn thương, sốt rét... xMột số thử nghiệm trong phòng nghiên cứu ở Nhật ghi nhận, dung dịch trích bằng ether hay ethanol từ cua đồng có hoạt tính làm hạ huyết áp ở mèo, làm co thắt bắp thịt tử cung nơi chuột, đồng thời kích thích sự bài tiết của các hạch nội tiết.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/03/29/cua%20dong.jpg' ></span></p> <p><strong>1. Phụ nữ có thai</strong></p> <p>Theo BS Hoàng Xuân Long, chuyên viên cao cấp Bộ Y tế cho biết, theo Đông y, phụ nữ có thai không nên ăn cua đồng vì trong cua đồng có chất có tác dụng phá khối u, tống xuất khối cục tồn đọng. Thai nhi có tính chất như một khối cục nên ăn nó có tác dụng đẩy thai, gây sẩy hoặc sinh non. Còn lương y Nguyễn Văn Quảng, Hội Đông y Việt Nam cho hay, y học cổ truyền khuyên phụ nữ có thai hạn chế ăn cua bởi theo quan niệm của Đông y, cua đồng có vị mặn, tính hàn, hơi độc, hoạt huyết là thuốc để chữa chứng đau ngã, sưng, làm tan máu kết cục… nên người có thai yếu, hay sẩy thai không nên ăn vì sợ ảnh hưởng tới thai nhi.</p> <p><strong>2. Người bị cảm lạnh, tiêu chảy</strong></p> <p>Cua tính hàn, dễ gây đau bụng, tiêu chảy.Bởi vậy, với người tỳ vị hư hàn không nên ăn nhiều cua, nếu ăn mà xuất hiện các triệu chứng trên, có thể dùng bài thuốc tía tô (15g) phối hợp với sinh khương (gừng tươi).</p> <p><strong>3. Người bị gút</strong></p> <p>Khi ăn cua, nên ăn cùng lá tía tô, gừng để làm giảm bớt tính hàn. Cua đồng cũng chứa nhiều sodium và purines nên không thích hợp cho người bị bệnh gút.</p> <p><strong>4. Người mới ốm dậy</strong></p> <p>Người đau ốm mới khỏe, hệ thống tiêu hóa còn yếu cũng không nên ăn.</p> <p><strong>5. Người bị dị ứng</strong></p> <p><strong><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/03/29/cua%20dong%201.jpg' ></span></strong></p> <p>Một số người dễ bị dị ứng với cua, sau khi ăn nổi mề đay khắp người, có thể xử trí bằng phương thuốc Nam gồm: hoàng bá 16g, tía tô 12g, ngân hoa 10g, liên kiều 10g,kinh giơí12g, sài hồ 12g, đinh lăng 16g, cành châu 16g, cam thảo đất 16g, cỏ mần trầu 12g, cát căn 16g, rau má 16g, bạch thược 12g, chi tử 10g. Sắc uống ngày 1 thang chia 2 - 3 lần. Tác dụng: chống dị ứng, giải độc, trừ tà.</p> <p><strong>6. Người có huyết áp cao</strong></p> <p>Gạch cua có nhiều cholesterol, nên người huyết áp cao, bệnh tim mạch cần hạn chế dùng.</p> <p><strong>7. Người bị hen</strong></p> <p>Những người đang bị ho hen, cảm cúm không được ăn cua.</p> <p><strong>8. Người đang bị u</strong></p> <p>Do cua đồng có tác dụng phá khối u, tống xuất khối cục tồn đọng nên đông y khuyên phụ nữ có thai tránh ăn cua đồng.</p> <p><strong>9. Người cao huyết áp, bệnh tim mạch</strong></p> <p>Gạch cua có nhiều cholesterol, nên người huyết áp cao, bệnh tim mạch cần hạn chế dùng.</p> </div><br /></td></tr>",
	"key": [
		"cua đồng",
		"cua",
		"thai phụ",
		"đông y",
		"tía tô",
		"Vi-ta-min",
		"tác dụng",
		"huyết áp cao",
		"hàn gió đá",
		"cholesterol",
		"gạch cua",
		"Oxygen",
		"động vật sống",
		"Bộ Y Tế",
		"Prô-tít",
	],
	"trends": [
	  {
		"word": "Andrea",
		"weith": "1"
	  },
	  {
		"word": "Baggio",
		"weith": "1"
	  },
	  {
		"word": "Bảo Bình",
		"weith": "3"
	  },
	  {
		"word": "Bộ Y Tế",
		"weith": "6"
	  },
	  {
		"word": "chia sẻ",
		"weith": "2"
	  },
	  {
		"word": "chia tay",
		"weith": "4"
	  },
	  {
		"word": "chửi",
		"weith": "4"
	  },
	  {
		"word": "Facebook",
		"weith": "1"
	  },
	  {
		"word": "kem",
		"weith": "4"
	  },
	  {
		"word": "kết hôn",
		"weith": "6"
	  },
	  {
		"word": "khóc",
		"weith": "4"
	  },
	  {
		"word": "làn da",
		"weith": "2"
	  },
	  {
		"word": "lên giường",
		"weith": "4"
	  },
	  {
		"word": "ly hôn",
		"weith": "3"
	  },
	  {
		"word": "minh họa",
		"weith": "6"
	  },
	  {
		"word": "Ngày Cá tháng Tư",
		"weith": "2"
	  },
	  {
		"word": "ngoại tình",
		"weith": "2"
	  },
	  {
		"word": "nói dối",
		"weith": "6"
	  },
	  {
		"word": "Prô-tê-in",
		"weith": "6"
	  },
	  {
		"word": "quan hệ",
		"weith": "4"
	  },
	  {
		"word": "Soha",
		"weith": "6"
	  },
	  {
		"word": "Song Ngư",
		"weith": "6"
	  },
	  {
		"word": "Sư Tử",
		"weith": "6"
	  },
	  {
		"word": "Thiên Bình",
		"weith": "4"
	  },
	  {
		"word": "ung thư",
		"weith": "2"
	  },
	  {
		"word": "ung thư vú",
		"weith": "6"
	  },
	  {
		"word": "vi khuẩn",
		"weith": "3"
	  },
	  {
		"word": "Vi-ta-min",
		"weith": "3"
	  },
	  {
		"word": "yêu",
		"weith": "1"
	  },
	  {
		"word": "yêu thương",
		"weith": "6"
	  },
	]
}