{
	"url": "http://www.baomoi.com/Cong-vien-tap-nap-bao-tang-diu-hiu/150/13451823.epi",
	"time": "01/04/2014 12:45",
	"title": "Công viên tấp nập, bảo tàng đìu hiu",
	"category": "Tin tức > Nhà đất > Không gian - Kiến trúc",
	"description": "(Xây dựng) - Cùng nằm trong số những công trình chào mừng Đại lễ 1000 năm Thăng Long - Hà Nội, có vốn đầu tư hàng trăm tỷ đồng, nhưng hiệu ứng thực tế của các công trình thật sự khác biệt. Trong khi công viên Hòa Bình phát huy được công suất trở thành địa điểm thư giãn của nhiều đối tượng người dân thì bảo tàng Hà Nội lại sở hữu sự vắng vẻ đìu hiu đến tội nghiệp. Thực tế này rất đáng để cho các nhà hoạch định quy hoạch và đầu tư Thủ đô cần suy ngẫm.",
	"content": "<tr><td><div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span style='color:#0000cd;'><span style='font-size: 9px;'><span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/124510_129.jpg' ></span><br> Công viên Hòa Bình sôi động về chiều.</span></span></p> <p style='text-align: justify;'> <strong>Sôi động công viên Hòa Bình</strong></p> <p style='text-align: justify;'> Không cần phải điện đóm, loa nhạc ồn ào hay bàn ghế lích kích như những quán hàng kinh doanh trà chanh, mía đá ở khu vực bến xe Nam Thăng Long, mà &quot;cần câu cơm&quot; của Nguyễn Mạnh Hoàng (sinh viên năm 2 của Trường Học viện Kỹ thuật Quân sự) là những đôi giày trượt patin để phục vụ nhu cầu của giới trẻ đi chơi tại công viên Hòa Bình. Chiều nào cũng vậy, nếu trời không mưa là Hoàng lại cùng chiếc xe kéo của mình tiến về khu vực gần tượng đài trong công viên - một khu vực khá rộng, được lát đá hoa phẳng tắp và làm việc ở đó đến 9 - 10h đêm. Hoàng cho biết, những ngày đắt khách, có tới 5 - 7 chục lượt người thuê giày trượt patin. Thu nhập hàng tháng tuy Hoàng không bật mí, nhưng với giá thuê 15.000đ/đôi/tiếng, thì đây là một công việc có thu nhập khá hấp dẫn.</p> <p style='text-align: justify;'> Không chỉ những nam nữ sinh viên - thành phần đặc biệt đông tại công viên Hòa Bình mà khách hàng của Hoàng còn có những em nhỏ, thậm chí còn ở độ tuổi mẫu giáo, nhưng có ham mê đặc biệt đối với bộ môn thể thao đường phố này. Được bố mẹ đi chơi công viên nhưng với bản tính hiếu động và thích khám phá khả năng bản thân nên nhiều em đã hào hứng đeo vào chân mình những chiếc giày có bánh xe lướt đi trên mặt đất. Trong số các em nhỏ ấy, tôi đặc biệt ấn tượng với cậu bé có tên Đỗ Đình An Khang vì em sở hữu một phong cách trượt patin khá điệu nghệ.</p> <p style='text-align: justify;'> Bố của Khang, anh Đỗ Tuấn Anh cho biết vợ chồng anh thường xuyên đưa con đi chơi tại công viên Hòa Bình. Buổi đầu, anh chị dự định đưa con đi trượt cầu và đu quay, nhưng khi tiếp xúc với môn trượt patin, cháu không còn màng đến những trò chơi &quot;con gái&quot; ấy nữa. Anh Tuấn Anh cho biết: &quot;Khang đã tập trượt patin được nửa năm nay và đây chính là môn thể thao sở trường của cháu. Học trượt patin, trượt ngã là điều khó tránh khỏi, nên khi cho cậu con trai chưa đầy 5 tuổi chập chững trên đôi giầy patin mà ngay cả anh cũng không đứng vững ấy, vợ chồng anh Anh cũng không khỏi lo lắng. Tuy nhiên, nhờ sự trợ giúp của hướng dẫn viên (Hoàng) nên Khang đã nhanh chóng làm chủ được những bước đi của mình trên đôi giày patin mà không có cú vấp ngã đáng tiếc nào.</p> <p style='text-align: justify;'> Bác Lê Văn Thanh (xã Xuân Đỉnh) - người thường đưa cháu nội đi xe đạp trong công viên Hòa Bình cho biết: &quot;Trước đây tìm chỗ chơi thoáng mát, sạch sẽ là rất khó, nên từ khi công viên này được chỉnh trang, tôi thường cho cháu đi chơi cho khỏe khoắn. Ở đây đông vui, tư tưởng mình cũng mang lây niềm vui ấy&quot;.</p> <p style='text-align: justify;'> <strong>Đìu hiu bảo tàng Hà Nội</strong></p> <p style='text-align: justify;'> Chứng kiến sự tấp nập, sôi động của công viên Hòa Bình, tôi lại chạnh lòng cho sự vắng vẻ, đìu hiu của bảo tàng Hà Nội - công trình được đầu tư với số tiền khổng lồ, lên đến 2.300 tỷ đồng, khánh thành tháng 10/2010 nhân Đại lễ 1.000 năm Thăng Long - Hà Nội. Công trình được thiết kế 4 tầng nổi và 2 tầng hầm hiện đại, kiến trúc hình tháp ngược nhưng ngày ngày đón một lượng khách rất khiêm tốn. Thời điểm tôi có mặt, chiều ngày 27/3 có những tầng khi rộng mắt quan sát, chỉ nhận thấy sự hiện diện của nhân viên bảo vệ thực hiện nhiệm vụ của mình mà không hề có bóng dáng khách thăm quan.</p> <p style='text-align: justify;'> Đi dọc các tầng, các gian phòng, vẫn là những hình ảnh &quot;trưng bày tạm&quot; từ thời khai trương gồm: &quot;Các chuyên đề nhằm giới thiệu với khách thăm quan những tài liệu - hiện vật điển hình trong kho bảo tàng cùng với sự góp mặt những sưu tập có giá trị của các nhà sưu tập cá nhân&quot; - lời giới thiệu đặt tại bảo tàng Hà Nội. Trong khuôn viên bảo tàng, xuất hiện một số khách vãng lai, nhưng không hẳn là để chiêm ngưỡng những cổ vật hay những &quot;sản phẩm thiên nhiên&quot; được sưu tập, đặt tại bảo tàng mà đơn giản chỉ là để thưởng ngoạn những giọt cà phê của một quán nhỏ nằm phía trái nhà bảo tàng, rồi ngắm hồ nước nhân tạo cùng với hàng sanh, si tạo dáng...</p> <p style='text-align: justify;'> Phải chăng &quot;món ăn&quot; tinh thần thời &quot;Hà Nội tiền - sơ sử, Kinh đô Thăng Long thời Đại Việt, sưu tập tiền cổ, cổ vật nước ngoài&quot;... chưa đủ hấp dẫn người dân Hà Nội hay vì sự đơn điệu, tạm thời hóa trong việc trưng bày hiện vật của bảo tàng như hiện nay đã không mang đến cho người dân Hà Nội cũng như khách thập phương những giá trị như mong đợi về một bảo tàng nghìn tỷ kỷ niệm 1.000 năm văn hiến của thành Thăng Long xưa, Hà Nội nay...</p> <p> Trần Đình Hà </p> </div><br /></td></tr>",
	"key": [
		"Công viên Hòa Bình",
		"trượt patin",
		"Bảo tàng Hà Nội",
		"bảo tàng",
		"công viên",
		"đi chơi",
		"patin",
		"đôi giày",
		"sưu tập",
		"Đại lễ 1000 năm Thăng Long Hà Nội",
		"công trình",
		"vốn đầu tư",
		"Nam Thăng Long",
		"Học Viện Kỹ Thuật Quân Sự",
		"Xuân Đỉnh",
	],
	"trends": [
	  {
		"word": "ánh sáng",
		"weith": "4"
	  },
	  {
		"word": "bếp",
		"weith": "4"
	  },
	  {
		"word": "biệt thự",
		"weith": "6"
	  },
	  {
		"word": "căn hộ",
		"weith": "4"
	  },
	  {
		"word": "căn phòng",
		"weith": "1"
	  },
	  {
		"word": "chất liệu",
		"weith": "6"
	  },
	  {
		"word": "chú rể",
		"weith": "4"
	  },
	  {
		"word": "cô dâu",
		"weith": "6"
	  },
	  {
		"word": "công trình",
		"weith": "4"
	  },
	  {
		"word": "cửa sổ",
		"weith": "6"
	  },
	  {
		"word": "đám cưới",
		"weith": "2"
	  },
	  {
		"word": "diện tích",
		"weith": "6"
	  },
	  {
		"word": "ghế",
		"weith": "6"
	  },
	  {
		"word": "giấy dán tường",
		"weith": "6"
	  },
	  {
		"word": "giường ngủ",
		"weith": "6"
	  },
	  {
		"word": "kem",
		"weith": "6"
	  },
	  {
		"word": "khách sạn",
		"weith": "4"
	  },
	  {
		"word": "không gian",
		"weith": "1"
	  },
	  {
		"word": "không khí",
		"weith": "6"
	  },
	  {
		"word": "nội thất",
		"weith": "1"
	  },
	  {
		"word": "phòng bếp",
		"weith": "4"
	  },
	  {
		"word": "phòng khách",
		"weith": "4"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "1"
	  },
	  {
		"word": "phòng tắm",
		"weith": "2"
	  },
	  {
		"word": "tòa nhà",
		"weith": "2"
	  },
	  {
		"word": "tủ quần áo",
		"weith": "6"
	  },
	  {
		"word": "uyên ương",
		"weith": "4"
	  },
	  {
		"word": "vỉa hè",
		"weith": "6"
	  },
	  {
		"word": "vườn",
		"weith": "6"
	  },
	  {
		"word": "xích đu",
		"weith": "6"
	  },
	]
}