{
	"url": "http://www.baomoi.com/Loi-giai-cho-toa-nha-xanh-Thang-Long-Number-One/150/13451916.epi",
	"time": "01/04/2014 12:34",
	"title": "Lời giải cho tòa nhà xanh Thang Long Number One",
	"category": "Tin tức > Nhà đất > Không gian - Kiến trúc",
	"description": "(Xây dựng) - Tòa nhà xanh là tòa nhà thân thiện với môi trường và không phải ngẫu nhiên dự án Thang Long Number One được vinh dự xướng tên. Bài toán tiết kiệm năng lượng luôn được chủ đầu tư Viglacera đặt lên hàng đầu. Chọn lựa vật liệu xây dựng là yếu tố then chốt và Viglacera đã đưa ra đáp án khi sử dụng chính vật liệu xanh của doanh nghiệp để xây dựng, đánh dấu bước phát triển của thương hiệu Việt.",
	"content": "<tr><td><div> <p style='text-align: justify;'> <strong></strong></p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/123128_185054_1.jpg' ></span></p> <p style='text-align: justify;'> Tòa nhà xanh Thang Long Number One - số 1, đại lộ Thăng Long được TCty Viglacera xây dựng với mong muốn tạo lập một cuộc sống xanh, an toàn bậc nhất tại Hà Nội. Dự án bao gồm 2 tòa nhà cao 40 tầng, đứng thứ 3 Hà Nội về tầng cao, với hơn 1.000 căn hộ chung cư cao cấp. Dự kiến quý II/2014, chủ đầu tư sẽ bàn giao căn hộ, đón những cư dân đầu tiên.</p> <p style='text-align: justify;'> Danh hiệu tòa nhà xanh được tạo nên từ nhiều yếu tố. Ba mặt của Thang Long Number One là công viên và hồ nước. Giữa tầng 20 và 21 tòa nhà là tầng cây xanh để cư dân có thể tập thể dục, tận hưởng bầu không khí trong lành vào sáng sớm.</p> <p style='text-align: justify;'> Chủ đầu tư dành 4.500m2 sàn để bố trí không gian phục vụ nhu cầu thư giãn và luyện tập thể dục của người sử dụng. Nhiều bức tường được phủ kín cây xanh cùng bể nước, tiểu cảnh.</p> <p style='text-align: justify;'> Một trong những yếu tố quyết định cho “tòa nhà xanh” phải là vật liệu được ứng dụng trong công trình Thang Long Number One. Chủ đầu tư đã dùng toàn bộ dòng sản phẩm cao cấp, đồng bộ, thân thiện nhất với môi trường mang cùng thương hiệu Viglacera, giúp giảm lượng tiêu thụ năng lượng tối đa và bảo vệ sức khỏe con người khi dự án hoàn thiện.</p> <p style='text-align: justify;'> Gạch bê tông khí siêu nhẹ, tấm ốp treo tường Hạ Long, gạch Clinker, gạch ốp Ceramic công nghệ in kỹ thuật số, sứ vệ sinh men Nano, sen vòi tiết kiệm nước, xi phông xả êm, kính tiết kiệm năng lượng đều là những dòng sản phẩm cao cấp và có nhiều ưu điểm nổi bật nhất. Tất cả các vật liệu này đang được cung cấp với lượng tiêu thụ lớn trên thị trường khắp cả nước và ở hơn 40 quốc gia trên thế giới. Điều này góp phần khẳng định vị thế dẫn đầu trong lĩnh vực vật liệu xây dựng của Viglacera.</p> <p style='text-align: justify;'> Trong toàn bộ những dòng sản phẩm được sử dụng tại dự án Thang Long Number One, nổi bật hơn cả là gạch bê tông khí và tấm ốp treo tường Hạ Long do Viglacera sản xuất, khi hai loại vật liệu này góp phần lớn vào việc cách âm, cách nhiệt, giảm tiêu thụ nguồn điện trong quy trình tiết kiệm năng lượng chung của tòa nhà.</p> <p style='text-align: justify;'> Là sản phẩm thân thiện với môi trường: Gạch bê tông khí chưng áp có thể sản xuất từ nhiều loại nguyên liệu khác nhau, tùy thuộc theo điều kiện của từng vùng. Nguồn nguyên liệu có thể lựa chọn: Cát, tro bay, xỉ than, vôi, xi măng… đồng thời cũng có thể tận dụng các loại phế thải công nghiệp khác.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/123128_185057_3.jpg' ></span></p> <p style='text-align: justify;'> Với bài phối liệu này, gạch bê tông khí cấp cường độ 6 đạt được chỉ số cường độ nén cao mà vẫn đảm bảo được khối lượng thể tích nhẹ, duy trì tốt tính chất cách âm, cách nhiệt, giảm đến 40% chi phí khi sử dụng điều hòa… là những tính năng ưu việt của sản phẩm bê tông khí, giúp tiết kiệm năng lượng cho mọi công trình.</p> <p style='text-align: justify;'> Hệ số dẫn nhiệt của gạch bê tông khí chỉ vào khoảng: 0,11 -0,22W/m0k, chỉ bằng 1/4 đến 1/5 hệ số dẫn nhiệt của gạch đất nung, tương đương 1/6 hệ số dẫn nhiệt của gạch bê tông thông thường.</p> <p style='text-align: justify;'> Kết cấu nhiều lỗ khí và các lỗ khí được phân bố đều đặn với mật độ cao của gạch bê tông khí khiến sản phẩm này có tính năng cách âm tốt hơn nhiều so với các loại vật liệu xây dựng, so với gạch xây thông thường khả năng cách âm tốt hơn gấp 2 lần.</p> <p style='text-align: justify;'> Ngoài ra một số tính năng vượt trội khác khiến nhà đầu tư phải quan tâm và chọn lựa loại vật liệu này là: Tỷ trọng nhẹ chỉ từ 700 - 850kg/m3; Cường độ nén 6 - 7,5Mpa; Tính năng chống cháy cao; Khả năng chịu chấn động tốt; Gia công dễ dàng tại công trường; Linh hoạt trong sản xuất; Sử dụng tiện lợi cho mọi công trình.</p> <p style='text-align: justify;'> Cường độ nén cao đảm bảo tính vững chắc cho các khối tường nhà biệt thự và liền kề tại dự án. Đảm bảo về mặt an ninh cho ngôi nhà, cường độ bức tường có thể đáp ứng tốt việc khoan, cắt, bắt vít và treo các vật dụng trong nhà như: Tủ bếp, lắp đặt điện nước, tivi, tranh ảnh trang trí cỡ lớn…</p> <p style='text-align: justify;'> Tấm ốp treo tường Hạ Long là một trong các vật liệu cao cấp của Viglacera. Đây là sản phẩm gốm hiện đại, được sản xuất từ nguồn đất sét Quảng Ninh, bề mặt nhẵn, mang màu sắc tự nhiên từ đất sét cũng như kết hợp với các ôxit tự nhiên.</p> <p style='text-align: justify;'> Ưu điểm vượt trội của tấm ốp treo tường chính là: Khả năng chống thấm và tránh gió cao: Phần gối lên nhau của tấm ốp và khớp đóng thẳng đứng giúp ngăn chặn sự thấm nước, đảm bảo khả năng kháng gió rất tốt; Khả năng cách âm, cách nhiệt tốt: Nhờ hệ thống lỗ rỗng trong lòng viên sản phẩm; 100% tự nhiên và thân thiện với môi trường; Hiệu quả cách nhiệt cao</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/123128_125.jpg' ></span></p> <p style='text-align: justify;'> Ngoài ra, việc lắp ghép sản phẩm tấm ốp rất dễ dàng vì sản phẩm này có các kết cấu được gắn chắc vào các hệ thống ray chạy dọc theo tường. Hệ thống treo đa năng bao gồm các thanh ray được gắn thẳng đứng trên tường, nó đảm bảo độ phẳng cần thiết trong quá trình lắp ghép.</p> <p style='text-align: justify;'> Tấm ốp treo tường cao cấp Viglacera là sản phẩm rắn chắc, có tuổi thọ lâu dài, mang vẻ đẹp tự nhiên của đất sét.</p> <p style='text-align: justify;'> Khi hai dòng sản phẩm gạch bê tông khí và tấm ốp treo tường Hạ Long kết hợp sẽ mang lại khả năng hạn chế tối đa năng lượng phải tiêu thụ của tòa nhà dù vào mùa đông hay mùa hè, đặc biệt thích hợp với khí hậu nhiệt đới ẩm gió mùa như ở Việt Nam.</p> <p style='text-align: justify;'> Khu căn hộ số 1 Thang Long Number One sẽ là một tổ hợp kiến trúc góp phần vào bộ mặt của kiến trúc Hà Nội mới, góp phần vào thay đổi nhận thức về giá cả, năng lượng của người tiêu dùng, nâng cao chất lượng cuộc sống, thể hiện một đẳng cấp khác biệt cho cư dân của tòa nhà. Dự án đánh dấu năng lực, thương hiệu của TCty Viglacera, một trong những TCty đã để lại dấu ấn đầu tư trong lĩnh vực xây dựng các dự án bất động sản với chất lượng cao: Xanh, sạch đẹp, hiện đại và gắn liền với sự thân thiện với môi trường.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/nga/042014/01/12/123353_126.jpg' ></span></p> <p> Vũ Thúy </p> </div><br /></td></tr>",
	"key": [
		"Viglacera",
		"tấm ốp",
		"bê tông",
		"tòa nhà",
		"cách nhiệt",
		"dẫn nhiệt",
		"vật liệu",
		"cường độ",
		"Hạ Long",
		"năng lượng",
		"đất sét",
		"Thăng Long Number One",
		"Thăng Long",
		"Hà Nội",
		"căn hộ cao cấp",
	],
	"trends": [
	  {
		"word": "ánh sáng",
		"weith": "4"
	  },
	  {
		"word": "bếp",
		"weith": "4"
	  },
	  {
		"word": "biệt thự",
		"weith": "6"
	  },
	  {
		"word": "căn hộ",
		"weith": "4"
	  },
	  {
		"word": "căn phòng",
		"weith": "1"
	  },
	  {
		"word": "chất liệu",
		"weith": "6"
	  },
	  {
		"word": "chú rể",
		"weith": "4"
	  },
	  {
		"word": "cô dâu",
		"weith": "6"
	  },
	  {
		"word": "công trình",
		"weith": "4"
	  },
	  {
		"word": "cửa sổ",
		"weith": "6"
	  },
	  {
		"word": "đám cưới",
		"weith": "2"
	  },
	  {
		"word": "diện tích",
		"weith": "6"
	  },
	  {
		"word": "ghế",
		"weith": "6"
	  },
	  {
		"word": "giấy dán tường",
		"weith": "6"
	  },
	  {
		"word": "giường ngủ",
		"weith": "6"
	  },
	  {
		"word": "kem",
		"weith": "6"
	  },
	  {
		"word": "khách sạn",
		"weith": "4"
	  },
	  {
		"word": "không gian",
		"weith": "1"
	  },
	  {
		"word": "không khí",
		"weith": "6"
	  },
	  {
		"word": "nội thất",
		"weith": "1"
	  },
	  {
		"word": "phòng bếp",
		"weith": "4"
	  },
	  {
		"word": "phòng khách",
		"weith": "4"
	  },
	  {
		"word": "phòng ngủ",
		"weith": "1"
	  },
	  {
		"word": "phòng tắm",
		"weith": "2"
	  },
	  {
		"word": "tòa nhà",
		"weith": "2"
	  },
	  {
		"word": "tủ quần áo",
		"weith": "6"
	  },
	  {
		"word": "uyên ương",
		"weith": "4"
	  },
	  {
		"word": "vỉa hè",
		"weith": "6"
	  },
	  {
		"word": "vườn",
		"weith": "6"
	  },
	  {
		"word": "xích đu",
		"weith": "6"
	  },
	]
}