{
	"url": "http://www.baomoi.com/Lich-thi-tot-nghiep-THPT-2014-chinh-thuc/108/13449477.epi",
	"time": "01/04/2014 08:53",
	"title": "Lịch thi tốt nghiệp THPT 2014 chính thức",
	"category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
	"description": "Sáng nay (1/4), Bộ GD&ĐT công bố hướng dẫn tổ chức thi tốt nghiệp THPT 2014 với các nội dung: Môn thi và hình thức thi; Lịch thi và thời gian làm bài thi; Phần mềm quản lý thi; Chế độ báo cáo lưu trữ...",
	"content": "<tr><td>Môn thi và hình thức thi <p>- Giáo dục Trung học phổ thông: Thi 4 môn, gồm 2 môn bắt buộc (Toán, Ngữ văn) và 2 môn do thí sinh tự chọn trong số các môn Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí, Ngoại ngữ; với môn Ngoại ngữ thí sinh tự chọn một trong các thứ tiếng: Tiếng Anh, Tiếng Nga, Tiếng Pháp, Tiếng Trung Quốc (theo chương trình 7 năm) và Tiếng Đức, Tiếng Nhật (theo chương trình Đề án thí điểm).<br> <br> - Giáo dục Thường xuyên: Thi 4 môn, gồm 2 môn bắt buộc (Toán, Ngữ văn) và 2 môn do thí sinh tự chọn trong số các môn Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí.<br> <br> - Các môn Toán, Ngữ văn, Lịch sử, Địa lí thi theo hình thức tự luận; các môn Vật lí, Hóa học, Sinh học thi theo hình thức trắc nghiệm. Đề thi môn Ngữ văn có 2 phần: đọc hiểu và làm văn; đề thi các môn Ngoại ngữ có 2 phần: viết và trắc nghiệm.</p> Lịch thi và thời gian làm bài thi <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/lehien/2014_04_01/lichthi.png' ></span></td> </tr> <tr> <td>Lịch thi tốt nghiệp THPT 2014 chính thức của Bộ GD&amp;ĐT</td> </tr> </table> <p><em>Lược từ GDTĐ</em> </p><br /></td></tr>",
	"key": [
		"địa lí",
		"ngữ văn",
		"trung học phổ thông",
		"thi tốt nghiệp",
		"hóa học",
		"ngoại ngữ",
		"sinh học",
		"hình thức",
		"môn thi",
		"trắc nghiệm",
		"thí sinh",
		"Bộ Giáo Dục Và Đào Tạo",
		"Tiếng Anh",
		"Nga",
		"tiếng Pháp",
	],
	"trends": [
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "2"
	  },
	  {
		"word": "Đại Học Quốc Gia Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "3"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "4"
	  },
	]
}