{
	"url": "http://www.baomoi.com/Toa-dam-truc-tuyen-DHQG-Ha-Noi-tuyen-sinh-nam-2014/108/13451852.epi",
	"time": "01/04/2014 12:10",
	"title": "Tọa đàm trực tuyến: ĐHQG Hà Nội tuyển sinh năm 2014",
	"category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
	"description": "(Chinhphu.vn)- Vào 9h30 sáng thứ Năm (ngày 3/4), Cổng TTĐT Chính phủ tổ chức chương trình Tọa đàm trực tuyến với chủ đề “Đại học Quốc gia Hà Nội: Tư vấn tuyển sinh - Hướng nghiệp 2014”.",
	"content": "<tr><td><div> Năm 2014 là năm có nhiều điểm mới trong công tác tuyển sinh cao đẳng, đại học và cũng là năm đầu tiên áp dụng hình thức tự chủ trong tuyển sinh. Đây được coi là một phần trong việc xây dựng hệ thống giáo dục mới nhằm hoạt động phù hợp và hiệu quả với xu thế phát triển của đất nước, nhưng do năm đầu áp dụng tuyển sinh riêng nên khiến cho nhiều thí sinh và các bậc phụ huynh bối rối khi nộp hồ sơ dự thi, khó khăn khi chọn ngành, chọn trường. <p>Nhằm cung cấp thông tin cụ thể về quy chế tuyển sinh cũng như điều kiện dự thi vào các chuyên ngành đào tạo, đặc biệt là giải đáp thắc mắc của người dân và các thí sinh dự định đăng ký dự thi vào Đại học Quốc gia Hà Nội (ĐHQG) năm nay, Cổng Thông tin điện tử Chính phủ và ĐHQG Hà Nội phối hợp tổ chức chương trình Tọa đàm trực tuyến với chủ đề: “Đại học Quốc gia Hà Nội: Tư vấn tuyển sinh - Hướng nghiệp 2014”.</p> <p><em>Các khách mời tham dự chương trình:</em> </p> <p>- PGS.TS Nguyễn Kim Sơn, Phó Giám đốc ĐHQG Hà Nội;</p> <p>- Đại diện lãnh đạo các ban, phòng, đơn vị trực thuộc ĐHQG Hà Nội;</p> <p>Chương trình sẽ được tường thuật trực tuyến trên Cổng Thông tin điện tử Chính phủ (Media.chinhphu.vn), được đưa tin và phát lại trên nhiều cơ quan thông tấn báo chí khác. </p> <p>Bạn đọc quan tâm, có thể gửi câu hỏi tới hòm thư: <strong><em>doithoai@chinhphu.vn</em></strong>; <strong><em>tuvantuyensinh@vnu.edu.vn</em></strong> hoặc gọi điện tới số điện thoại đường dây nóng: <strong>08048113.</strong></p> <p><strong>Thái Sơn</strong></p>  </div><br /></td></tr>",
	"key": [
		"Đại Học Quốc Gia Hà Nội",
		"tuyển sinh",
		"cổng thông tin điện tử chính phủ",
		"tọa đàm",
		"online",
		"hướng nghiệp",
		"dự thi",
		"thông tấn",
		"thí sinh",
		"chủ đề",
		"hòm thư",
		"Đại Học Quốc Gia",
		"Nguyễn Kim",
		"Media",
	],
	"trends": [
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "2"
	  },
	  {
		"word": "Đại Học Quốc Gia Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "3"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "4"
	  },
	]
}