{
	"url": "http://www.baomoi.com/Ngay-186-se-co-ket-qua-thi-Tot-nghiep-THPT-2014/108/13451594.epi",
	"time": "01/04/2014 11:40",
	"title": "Ngày 18-6 sẽ có kết quả thi Tốt nghiệp THPT 2014",
	"category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
	"description": "NDĐT - Báo cáo kết quả chấm thi, xét công nhận tốt nghiệp sẽ được gửi về Cục Khảo thí và Kiểm định chất lượng giáo dục chậm nhất là vào ngày 18-6, sau đó kết quả thi sẽ được thông báo cho các trường phổ thông để niêm yết danh sách tốt nghiệp và cấp Giấy chứng nhận tốt nghiệp tạm thời cho thí sinh.",
	"content": "<tr><td><div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2276/c5888587a1b530c8ba8841d5ca5168e9_L.jpg' ></span> </div>     </div> <div> <b> <p></p> </b> </div> <div> <p>Theo công văn Hướng dẫn tổ chức thi tốt nghiệp Trung học phổ thông năm 2014 của Bộ Giáo dục Đào tạo (GD-ĐT), các Sở GD-ĐT sẽ gửi báo cáo sơ bộ kết quả chấm thi, xét công nhận tốt nghiệp và cơ sở dữ liệu của kỳ thi chậm nhất vào ngày 18-6-2014.</p> <p>Sau khi báo cáo Bộ <span>GD</span>-ĐT, Giám đốc sở <span>GD</span>-ĐT công bố kết quả tốt nghiệp và thông báo cho các trường phổ thông để niêm yết danh sách tốt nghiệp và cấp Giấy chứng nhận tốt nghiệp tạm thời cho thí sinh.</p> <p>Chậm nhất ngày 05-7-2014, <span>các sở GD</span>-ĐT sẽ gửi về Cục KTKĐCLGD Báo cáo kết quả tốt nghiệp chính thức gồm: Bảng tổng hợp kết quả tốt nghiệp; Báo cáo tổng hợp kết quả kỳ thi; Đĩa CD lưu các tệp dữ liệu xử lý và chấm thi trắc nghiệm chính thức; Đĩa CD lưu toàn bộ dữ liệu kết quả tốt nghiệp được xuất từ phần mềm quản lý thi.</p> <p>Danh sách thí sinh được công nhận tốt nghiệp chính thức cũng sẽ được gửi về về Phòng Lưu trữ - Thư viện (Văn phòng Bộ <span>GD</span>-ĐT) trước ngày 05-7-2014.</p> <p>Theo Bộ GD-ĐT, tại kỳ thi tốt nghiệp THPT năm nay, các sở GD-ĐT sẽ sử dụng thống nhất phần mềm quản lý thi do Bộ GD-ĐT cung cấp theo đúng quy trình, cấu trúc, thời hạn xử lý dữ liệu và chế độ báo cáo theo quy định của Bộ GD-ĐT. Chậm nhất vào 17 giờ ngày 17-6-2014, tất cả bài thi đã chấm, đầu phách phải được niêm phong và chuyển về Sở <span>GD</span>-ĐT lưu trữ. Hồ sơ phúc khảo; Danh sách thí sinh được công nhận tốt nghiệp và chuyển xếp loại tốt nghiệp; Danh sách thí sinh được công nhận tốt nghiệp được lưu trữ theo Quy chế thi tốt nghiệp THPT.</p> </div> <div> LÊ HÀ </div><br /></td></tr>",
	"key": [
		"tốt nghiệp",
		"Bộ Giáo Dục Và Đào Tạo",
		"Sở Giáo Dục Đào Tạo",
		"chấm thi",
		"công nhận",
		"thí sinh",
		"báo cáo",
		"danh sách",
		"kỳ thi",
		"phần mềm quản lý",
		"lưu trữ",
		"Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"CD",
	],
	"trends": [
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "2"
	  },
	  {
		"word": "Đại Học Quốc Gia Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "3"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "4"
	  },
	]
}