{
	"url": "http://www.baomoi.com/Bo-GDDT-cong-bo-lich-thi-tot-nghiep-THPT-2014/108/13451599.epi",
	"time": "01/04/2014 07:56",
	"title": "Bộ GD&ĐT công bố lịch thi tốt nghiệp THPT 2014",
	"category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
	"description": "GD&TĐ - Sáng nay (1/4), Bộ GD&ĐT công bố hướng dẫn tổ chức thi tốt nghiệp THPT 2014 với các nội dung: Môn thi và hình thức thi; Lịch thi và thời gian làm bài thi; Phần mềm quản lý thi; Chế độ báo cáo lưu trữ...",
	"content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/ngocnd/2014_04_01/De_thi_DH_2015_VietQ_AWVA.jpg.ashx?width=500' ></span></p> <div><p><strong>Môn thi và hình thức thi </strong></p> <br /> <p><em>- Giáo dục Trung học phổ thông: </em><span>Thi 4 môn, gồm 2 môn bắt buộc (Toán, Ngữ văn) và 2 môn do thí sinh tự chọn trong số các môn Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí, Ngoại ngữ; với môn Ngoại ngữ thí sinh tự chọn một trong các thứ tiếng: Tiếng Anh, Tiếng Nga, Tiếng Pháp, Tiếng Trung Quốc (theo chương trình 7 năm) và Tiếng Đức, Tiếng Nhật (theo chương trình Đề án thí điểm).</span></p> <p><em>- Giáo dục Thường xuyên:</em> Thi 4 môn, gồm 2 môn bắt buộc (Toán, Ngữ văn) và 2 môn do thí sinh tự chọn trong số các môn Vật lí, Hóa học, Sinh học, Lịch sử, Địa lí.</p> <p>- Các môn Toán, Ngữ văn, Lịch sử, Địa lí thi theo hình thức tự luận; các môn Vật lí, Hóa học, Sinh học thi theo hình thức trắc nghiệm. Đề thi môn Ngữ văn có 2 phần: đọc hiểu và làm văn; đề thi các môn Ngoại ngữ có 2 phần: viết và trắc nghiệm.</p>  <p><strong>Lịch thi và thời gian làm bài thi</strong></p> <br /> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/ngocnd/2014_04_01/capture_iyxt.png.ashx?width=500' ></span></td> </tr> <tr> <td></td> </tr> </table> </div> <p><strong>Phần mềm quản lý thi</strong></p> <br />  <p>Các sở GD&ĐT thống nhất sử dụng phần mềm quản lý thi do Bộ GDĐT cung cấp; thực hiện đúng quy trình, cấu trúc, thời hạn xử lý dữ liệu và chế độ báo cáo theo quy định của Bộ GD&ĐT.</p> <br /> <p><strong>Chế độ b</strong><strong>áo cáo và lưu trữ</strong></p> <br /> <p><em>Chế độ báo cáo: </em>Các sở GD&ĐT phải thực hiện chế độ báo cáo nghiêm túc, kịp thời, đúng biểu mẫu quy định; phải cập nhật đầy đủ số liệu của kỳ thi và kiểm tra để đảm bảo chính xác trước khi báo cáo Bộ GD&ĐT.</p> <br /> <p><em>Địa chỉ nhận báo cáo: </em></p> <p>- Gửi e-mail: tnthpt@moet.edu.vn ; fax: 04.38683700, 04.38683892.</p>  <p>- Gửi công văn, theo địa chỉ: Cục Khảo thí và Kiểm định chất lượng giáo dục (KTKĐCLGD), 30 Tạ Quang Bửu, Quận Hai Bà Trưng, Hà Nội.</p>  <p><em>Thời hạn, nội dung và hình thức báo cáo </em></p>  <p>- Báo cáo trước kỳ thi: Chậm nhất ngày 16/5/2014.</p>  <p>- Báo cáo nhanh coi thi: Gồm 5 báo cáo, được cập nhật theo thứ tự các buổi thi trong lịch thi; gửi bằng e-mail ngay sau khi kết thúc mỗi buổi thi; chậm nhất 12 giờ 30 đối với buổi thi sáng, 18 giờ 30 đối với buổi thi chiều (cấu trúc các tệp báo cáo được xuất từ phần mềm quản lý thi).</p>  <p>- Báo cáo tổng hợp số liệu và tình hình coi thi: Gửi bằng e-mail chậm nhất 10 giờ 30 ngày 6/6/2014.</p>  <p>- Báo cáo nhanh thống kê kết quả chấm thi và kết quả chấm kiểm tra các môn tự luận theo tiến độ chấm thi: Gồm 4 báo cáo, lần lượt theo thứ tự sau khi chấm xong khoảng 15% số bài thi; 30 % số bài thi; 50% số bài thi; 80% số bài thi (theo mẫu quy định tại Phụ lục đính kèm).</p>  <p>- Báo cáo sơ bộ kết quả chấm thi, xét công nhận tốt nghiệp và cơ sở dữ liệu của kỳ thi: Chậm nhất ngày 18/6/2014 (cấu trúc tệp báo cáo và cơ sở dữ liệu của kỳ thi được xuất từ phần mềm quản lý thi và gửi qua e-mail về Cục KTKĐCLGD.</p>  <p>- Sau khi báo cáo Bộ GD&ĐT, Giám đốc sở GD&ĐT công bố kết quả tốt nghiệp và thông báo cho các trường phổ thông để niêm yết danh sách tốt nghiệp và cấp Giấy chứng nhận tốt nghiệp tạm thời cho thí sinh.</p>  <p>- Báo cáo kết quả tốt nghiệp chính thức. Chậm nhất ngày 05/7/2014, các sở GD&ĐT phải gửi về Cục KTKĐCLGD:</p> <p>+ Bảng tổng hợp kết quả tốt nghiệp;</p> <p>+ Báo cáo tổng hợp kết quả kỳ thi;</p> <p>+ Đĩa CD lưu các tệp dữ liệu xử lý và chấm thi trắc nghiệm chính thức;</p> <p>+ Đĩa CD lưu toàn bộ dữ liệu kết quả tốt nghiệp được xuất từ phần mềm quản lý thi.</p>  <p>- Các sở GD&ĐT gửi Danh sách thí sinh được công nhận tốt nghiệp chính thức về Văn phòng Bộ GD&ĐT (Phòng Lưu trữ - Thư viện), 49 Đại Cồ Việt, quận Hai Bà Trưng, Hà Nội, trước ngày 05/7/2014. </p>  <p>- Chậm nhất vào 17 giờ ngày 17/6/2014, tất cả bài thi đã chấm, đầu phách phải được niêm phong và chuyển về sở GD&ĐT lưu trữ. Hồ sơ phúc khảo lưu trữ theo điểm b khoản 2 Điều 40 của Quy chế thi tốt nghiệp THPT; Danh sách thí sinh được công nhận tốt nghiệp và chuyển xếp loại tốt nghiệp do phúc khảo lưu trữ cùng Danh sách thí sinh được công nhận tốt nghiệp theo quy định tại điểm a khoản 2 Điều 40 của Quy chế thi tốt nghiệp THPT.</p>  <p>Ngoài những lần báo cáo trên, nếu có tình hình đặc biệt trong các ngày coi thi, chấm thi, các sở GD&ĐT phải báo cáo ngay về Ban Chỉ đạo thi tốt nghiệp THPT Trung ương theo số điện thoại: 04.38683992, 04.38684826; fax: 04.38683700, 04.38683892. </p>    <div><em> <p>Bộ GD&ĐT yêu cầu các sở GD&ĐT nghiêm túc thực hiện hướng dẫn này. Nếu có vướng mắc hoặc đề xuất cần báo cáo ngay về Cục KTKĐCLGD: 30 Tạ Quang Bửu, Quận Hai Bà Trưng, Hà Nội; điện thoại: 04.38683992, 04.38684826; e-mail: tnthpt@moet.edu.vn , phongkhaothi@moet.edu.vn; fax: 04.38683700, 04.38683892 để xem xét, điều chỉnh, bổ sung.</p> </em></div></div><br /></td></tr>",
	"key": [
		"báo cáo",
		"Sở Giáo Dục Đào Tạo",
		"tốt nghiệp",
		"phần mềm quản lý",
		"bài thi",
		"Bộ Giáo Dục Và Đào Tạo",
		"chấm thi",
		"thi tốt nghiệp",
		"trung học phổ thông",
		"buổi thi",
		"lưu trữ",
		"Tiếng Anh",
		"Nga",
		"tiếng Pháp",
		"Trung Quốc",
	],
	"trends": [
	  {
		"word": "Bộ Giáo Dục Và Đào Tạo",
		"weith": "1"
	  },
	  {
		"word": "Cục Khảo Thí Và Kiểm Định Chất Lượng Giáo Dục",
		"weith": "2"
	  },
	  {
		"word": "Đại Học Quốc Gia Hà Nội",
		"weith": "6"
	  },
	  {
		"word": "môn Sinh",
		"weith": "6"
	  },
	  {
		"word": "Sở Giáo Dục Đào Tạo",
		"weith": "3"
	  },
	  {
		"word": "Tiếng Anh",
		"weith": "4"
	  },
	]
}