{
	"url": "http://www.baomoi.com/Qua-kho-voi-titan-dan-phan-ung/58/13451322.epi",
	"time": "01/04/2014 11:40",
	"title": "Quá khổ với titan, dân phản ứng",
	"category": "Tin tức > Pháp luật",
	"description": "TT - Chiều 31-3, ông Nguyễn Văn Hùng - phó chủ tịch UBND xã Phước Dinh, huyện Thuận Nam (Ninh Thuận) - cho biết việc tháo dỡ máy móc, thiết bị đãi quặng titan-zircon ra khỏi khu vực hai thôn Sơn Hải 1 và Sơn Hải 2 trên địa bàn xã này đang được Công ty TNHH MTV Quang Thuận - NinhThuận (gọi tắt là Công ty Quang Thuận) thực hiện.",
	"content": "<tr><td><p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=698609' ></span></td></tr> <tr> <td>Cơ quan công an huyện Thuận Nam tổ chức khám nghiệm hiện trường, giám định thiệt hại tài sản trong vụ đập phá đốt nhà xưởng khai thác titan tại Sơn Hải (Phước Dinh, Thuận Nam) - Ảnh: Châu An</td></tr></table></p> <p>Trước đó, nhiều ngày qua hàng ngàn người dân hai thôn Sơn Hải 1 và Sơn Hải 2 phản đối gay gắt việc tái khai thác titan-zircon của Công ty Quang Thuận. Nhiều người quá khích dẫn đến hành vi gây rối trật tự công cộng, chống người thi hành công vụ, hủy hoại tài sản của công ty này. Theo nhiều người dân xã Phước Dinh, việc phản đối gay gắt như vậy có một phần nguyên nhân từ những sai phạm của việc khai thác titan-zircon trước đó, đã gây ảnh hưởng nặng nề đến đời sống người dân.</p> <p> <table bgcolor='#feffa3' align='right' width='100%'> <tr> <td> <p>Chiều 31-3, ông Võ Đại - phó chủ tịch UBND tỉnh Ninh Thuận - cho biết về phía Công ty Quang Thuận, UBND tỉnh chỉ đạo đình chỉ hẳn việc khai thác titan-zircon. Về phía người dân, tỉnh đang chỉ đạo các đoàn thể tiếp tục vận động người dân không được tập trung gây rối và sớm ổn định tình hình an ninh trật tự ở địa phương. Còn những người đã bị khởi tố chống người thi hành công vụ vẫn phải xử lý theo trình tự, quy định của pháp luật.</p></td></tr></table></p> <p>Ông Lê Văn Dục - nguyên trưởng thôn Sơn Hải 1 - cho biết từ tháng 8-2012, kể từ khi Công ty Quang Thuận khai thác titan-zircon người dân vùng này không ai chịu nổi. Nhà dân gần khu vực khai thác titan bị cát bụi bay vào mịt mùng khiến nhiều người bị viêm đường hô hấp, đau mắt. “Cát bụi bay vào mâm cơm, giường ngủ làm sinh hoạt thường ngày đảo lộn. Người dân ăn cơm phải đóng cửa, nếu không đóng cửa thì ăn cơm trong mùng. Nặng nề nhất là cát từ vít đãi quặng quăng ra lấp hơn 90 ngôi mộ, trong đó hơn phân nửa bị lấp hoàn toàn” - ông Dục kể.</p> <p>Nghiêm trọng hơn, theo ông Bùi Văn Tâm - một cán bộ hưu trí, moong hút quặng quá sâu gây sạt lở đất đến sát nhà dân. Đơn vị khai thác đặt ống hút nước ngầm quá sâu để hút nước đãi quặng nên toàn bộ khu dân cư bị mất nguồn nước ngầm. “Hầu hết giếng khoan không còn nước. Hai thôn Sơn Hải 1 và Sơn Hải 2 chỉ có ba giếng nước công cộng cấp nước sinh hoạt cho hàng ngàn hộ dân, mạch nước cũng sụt giảm khiến cuộc sống người dân thêm khó khăn. Bàu nước trước đây cho gia súc uống lúc đó cũng cạn khô” - ông Tâm nhớ lại.</p> <p>Quá bức xúc, ngày 16-11-2012, hàng ngàn người dân bao vây khu vực đãi quặng yêu cầu Công ty Quang Thuận phải chấm dứt ngay việc khai thác. Qua kiểm tra của cơ quan chức năng, Công ty Quang Thuận không có giấy phép khai thác nước dưới đất (dùng để đãi quặng), không có nhà máy chế biến sâu titan và không thực hiện các quy định về thuê đất. Cuối năm 2012, UBND tỉnh chỉ đạo tạm dừng khai thác titan.</p> <p>Thế nhưng, vụ việc không chỉ dừng ở đó, sau khi khai thác xong, Công ty Quang Thuận không chịu hoàn thổ, san lấp hố moong sâu trên 25m, đường kính gần 100m. Các hố moong này tạo thành ao nước khổng lồ rất dễ bị sạt lở gây nguy hiểm tính mạng cho người dân, nhất là trẻ em. Ngày 13-5-2013, hơn 100 người dân kéo đến cơ sở khai thác titan của Công ty Quang Thuận phá chòi canh, đốt ống nước thì công ty mới chịu san lấp hố moong này.</p> <p>Gần đây, dự án khai thác titan-zircon đã hoàn thiện các thủ tục pháp lý (được cấp giấy phép điều chỉnh diện tích khai thác 83,7ha xuống còn 19,3ha cùng các giấy phép khác), doanh nghiệp hỗ trợ người dân khắc phục việc mồ mả bị san lấp, moong đãi quặng được đặt tại vị trí cách xa nhà dân khoảng 500m nhưng khi Công ty Quang Thuận tái khai thác titan-zircon vào ngày 19-3, thì có gần cả ngàn người dân hai thôn Sơn Hải 1 và Sơn Hải 2 tập trung để phản đối việc khai thác.</p> <p>Theo người dân, việc tái khai thác sẽ lặp lại hiện tượng tàn phá môi trường, làm sụt giảm mạch nước ngầm như công ty này đã từng gây ra trước đó. Nhiều người quá khích đã kéo đến công trường khai thác đập phá, đốt thiết bị đãi quặng, nhà xưởng, nhà làm việc, chặt phá hệ thống ống dẫn nước của công ty và chống lại lực lượng chức năng. Trước sự việc này, ông Nguyễn Ngọc Điệp, cán bộ hưu trí phường Kinh Dinh (TP Phan Rang - Tháp Chàm), cho rằng người dân phản đối việc khai thác titan gây ô nhiễm môi trường là đúng, nhưng có nhiều cách để phản ứng, chứ quá khích dẫn đến vi phạm pháp luật như thế là không đúng.</p> <p>CHÂU AN</p><br /></td></tr>",
	"key": [
		"Ti-tan",
		"khai thác",
		"quặng",
		"người dân",
		"san lấp",
		"quá khích",
		"nhà dân",
		"cát bụi",
		"phản đối",
		"chống người thi hành công vụ",
		"UBND",
		"Nguyễn Văn Hùng",
		"Nam Ninh",
		"Ninh Thuận",
		"viêm đường hô hấp",
	],
	"trends": [
	  {
		"word": "An Giang",
		"weith": "6"
	  },
	  {
		"word": "bắt giữ",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "4"
	  },
	  {
		"word": "cầu Bến Thủy",
		"weith": "4"
	  },
	  {
		"word": "Chợ Mới",
		"weith": "6"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "5"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "4"
	  },
	  {
		"word": "Đại học Thăng Long",
		"weith": "1"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "6"
	  },
	  {
		"word": "Gio Linh",
		"weith": "3"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "4"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "3"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "6"
	  },
	  {
		"word": "khởi tố",
		"weith": "2"
	  },
	  {
		"word": "Liên Chiểu",
		"weith": "2"
	  },
	  {
		"word": "Nghi Xuân",
		"weith": "6"
	  },
	  {
		"word": "phòng cháy chữa cháy",
		"weith": "1"
	  },
	  {
		"word": "Quận 1",
		"weith": "1"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "6"
	  },
	  {
		"word": "Quảng Trị",
		"weith": "2"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "6"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "4"
	  },
	  {
		"word": "Thanh Hóa",
		"weith": "4"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "4"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "video clip",
		"weith": "3"
	  },
	  {
		"word": "xét xử",
		"weith": "3"
	  },
	]
}