{
	"url": "http://www.baomoi.com/An-tien-lai-xe-3-thanh-tra-giao-thong-bi-ha-luong/58/13451909.epi",
	"time": "01/04/2014 13:01",
	"title": "'Ăn tiền' lái xe, 3 thanh tra giao thông bị hạ lương",
	"category": "Tin tức > Pháp luật",
	"description": "Ngày 1.4, thông tin từ Sở GTVT Thanh Hóa cho biết: Giám đốc sở vừa quyết định kỷ luật đối với 3 cán bộ thanh tra giao thông, bằng hình hạ mức lương và không được đảm nhiệm công tác thanh tra, kiểm tra trong thời gian 5 năm, kể từ ngày 1.4.2014.",
	"content": "<tr><td><div itemprop='articleBody'> Đó là các thanh tra giao thông: Nguyễn Văn Tuấn, Nguyễn Văn Nghĩa và Lê Chí Hùng.<br><br><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/01/90ekhoito.jpg' ></span><br>Quyết định không khởi tố vụ án hình sự.</div><br>Trước đó, vào lúc 21h ngày 15.10.2013, tại đoạn đường Nghi Sơn - Bãi Trành thuộc thôn Hải Lâm, xã Mai Lâm, huyện Tĩnh Gia (Thanh Hóa), tổ công tác của Công an huyện phát hiện và bắt quả tang Nguyễn Văn Tuấn (41 tuổi, trú tại P.Đông Thọ), Nguyễn Văn Nghĩa (34 tuổi, trú tại P.Quảng Hưng), Lê Chí Hùng (47 tuổi, trú tại P.Đông Thọ, TP.Thanh Hóa, đều là cán bộ thanh tra giao thông thuộc Sở GTVT Thanh Hóa) đang nhận tiền của các lái xe, chủ xe và phụ xe chở gỗ làm nguyên liệu gỗ dăm khi các xe tải đi qua đoạn đường nêu trên. Cụ thể: Nguyễn Văn Tuấn nhận của Nguyễn Văn Quý (lái xe) 1.000.000 đồng, Nguyễn Văn Nghĩa nhận của Lưu Doãn Chiến (lái xe) 100.000 đồng, Lê Chí Hùng nhận của Trần Ngọc Thịnh (lao động tự do) 1.400.000 đồng. Tổng số tiền mà các đối tượng đã nhận hối lộ là 2.500.000 đồng.<br><br>Sau khi bắt quả tang, Cơ quan CSĐT Công an huyện Tĩnh Gia đã tạm giữ 3 người nói trên từ ngày 15 đến ngày 18.10.2013.<br><br>Từ kết quả điều tra, Công an huyện Tĩnh Gia kết luận: Tuấn, Nghĩa và Hùng vì mục đích vụ lợi đã không thực hiện đúng theo quy trình quy định của thanh tra giao thông và nhiệm vụ được giao, trực tiếp nhận tiền của các chủ xe, lái xe nêu trên có dấu hiệu cấu thành tội phạm “Nhận hối lộ”. Tuy nhiên, các đối tượng nhận tiền hối lộ một cách độc lập, người này nhận nhưng người khác trong tổ không biết. Trước, trong và sau khi các cá nhân đối tượng nhận hối lộ đều không có sự bàn bạc cũng như không có sự ăn chia tiền. Số tiền của mỗi đối tượng nhận dưới 2 triệu đồng. Vì vậy, căn cứ vào kết quả điều tra xác định, việc nhận hối lộ của Tuấn, Nghĩa và Hùng không cấu thành tội “Nhận hối lộ”, nên không khởi tố vụ án hình sự.<br><br>Công an huyện Tĩnh Gia ra quyết định xử phạt hành chính cả những người nhận và đưa hối lộ, tịch thu số tiền 2.500.000 đồng sung công quỹ.<br> </div> <p itemprop='author'>Hồng Đức</p><br /></td></tr>",
	"key": [
		"Tĩnh Gia",
		"hối lộ",
		"thanh tra giao thông",
		"lái xe",
		"Thanh Hóa",
		"nhận tiền",
		"Sở Giao thông Vận tải",
		"cấu thành",
		"công an",
		"chủ xe",
		"đối tượng",
		"Nghi Sơn",
		"Cơ quan cảnh sát điều tra",
		"Đức",
	],
	"trends": [
	  {
		"word": "An Giang",
		"weith": "6"
	  },
	  {
		"word": "bắt giữ",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "4"
	  },
	  {
		"word": "cầu Bến Thủy",
		"weith": "4"
	  },
	  {
		"word": "Chợ Mới",
		"weith": "6"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "5"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "4"
	  },
	  {
		"word": "Đại học Thăng Long",
		"weith": "1"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "6"
	  },
	  {
		"word": "Gio Linh",
		"weith": "3"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "4"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "3"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "6"
	  },
	  {
		"word": "khởi tố",
		"weith": "2"
	  },
	  {
		"word": "Liên Chiểu",
		"weith": "2"
	  },
	  {
		"word": "Nghi Xuân",
		"weith": "6"
	  },
	  {
		"word": "phòng cháy chữa cháy",
		"weith": "1"
	  },
	  {
		"word": "Quận 1",
		"weith": "1"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "6"
	  },
	  {
		"word": "Quảng Trị",
		"weith": "2"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "6"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "4"
	  },
	  {
		"word": "Thanh Hóa",
		"weith": "4"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "4"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "video clip",
		"weith": "3"
	  },
	  {
		"word": "xét xử",
		"weith": "3"
	  },
	]
}