{
	"url": "http://www.baomoi.com/Ha-Noi-se-phat-nguoi-xe-vi-pham-giao-thong/58/13448022.epi",
	"time": "01/04/2014 06:29",
	"title": "Hà Nội sẽ phạt nguội xe vi phạm giao thông",
	"category": "Tin tức > Pháp luật",
	"description": "TP - Giám đốc Công an Hà Nội Nguyễn Đức Chung đề nghị thành phố cho phép thí điểm phạt nguội đối với ô tô vi phạm an toàn giao thông và cấm cán bộ, công chức la cà ngoài quán trong giờ làm việc...",
	"content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/chien/2014_04_01/3b_YJXE.jpg.ashx?w=660&h=371&crop=auto' ></span> <span>Giám đốc Công an Hà Nội hôm qua đề xuất phạt “nguội” chủ phương tiện vi phạm luật giao thông. Ảnh: Như Ý</span> </div> <div id='article-body'> <p><strong><span>Cấm cán bộ công chức </span><span>la cà trong giờ làm việc</span></strong></p> <p>Sáng qua, tại Hội nghị triển khai thực hiện Chỉ thị về năm trật tự và văn minh đô thị 2014, Thiếu tướng Nguyễn Đức Chung, Giám đốc Công an thành phố Hà Nội, đề nghị UBND thành phố cho phép được thí điểm phạt nguội đối với xe vi phạm trật tự an toàn giao thông đường bộ. </p> <p>Theo đó, sẽ tổ chức lắp đặt camera tại các nút giao thông để ghi lại hình ảnh xe vi phạm rồi chuyển hình ảnh đó đến bộ phận xử lý. <span>Việc nộp phạt sẽ diễn ra khi chủ phương tiện đưa xe đi đăng kiểm theo hạn định. </span></p> <p>“Trước mắt vì xe máy quá nhiều nên tôi đề nghị xử lý đối với xe ô tô. Cần phải làm để tạo sức răn đe các đối tượng coi thường luật pháp”, ông Chung nói. </p> <p>Theo Giám đốc Công an Hà Nội, điều đầu tiên cần chấn chỉnh là phải cấm cán bộ, công chức la cà ngoài quán trong giờ làm việc để tăng cường kỷ cương hành chính. </p> <p>Để thực hiện năm văn minh đô thị, Công an thành phố đã thí điểm cho người dân khai báo và làm hộ chiếu qua mạng, tăng cường kiểm soát an ninh trật tự tại các bến xe, chỉnh trang các phòng tiếp công dân tại trụ sở công an 29 quận, huyện, thị xã... </p> <p>Ủng hộ chủ trương siết chặt kỷ luật, đại diện lãnh đạo UBND quận Hà Đông cho hay đã yêu cầu tất cả cán bộ của phường, quận không được ngồi ăn uống tại các quán, hàng vi phạm trật tự đô thị. Quận Hà Đông đã yêu cầu tất cả trường hợp vi phạm phải tháo dỡ lều lán, mái che, mái vẩy vi phạm trước ngày 31/3. </p> <p>Chủ tịch UBND quận Thanh Xuân cho biết đã sắp xếp lại hệ thống chợ dân sinh theo hướng quy định giờ họp chợ, chứ không thể cứ họp tràn lan như hiện nay. “Xóa chợ tạm, chợ cóc ngay tại một số nơi cần lộ trình nên phải quy định thời gian để thuận lợi cho cả người mua và người bán”, lãnh đạo quận Thanh Xuân nói. </p> <p>Để xử lý tình trạng quảng cáo rao vặt tràn lan, UBND quận Thanh Xuân đã cho xây dựng tại 11 phường các điểm quảng cáo rao vặt công cộng. Quận Thanh Xuân cũng đề nghị xử lý mạnh đối với trường hợp xả rác ra đường, gây ô nhiễm môi trường cảnh quan. </p> <p>Ông Trần Việt Hà, Phó Chủ tịch UBND quận Cầu Giấy, cho rằng, hiện nay, riêng tại quận này đã có 9 trạm trộn phục vụ các công trình xây dựng gây bụi và ô nhiễm rất lớn, nên thành phố cần kiểm soát chặt việc cấp phép cho các trạm trộn này. </p> <p><strong>Không khoan nhượng <span>cán bộ vi phạm</span></strong></p> <p>Phát biểu chỉ đạo, Bí thư Thành ủy Hà Nội Phạm Quang Nghị yêu cầu cần sớm chấm dứt tình trạng thành phố bỏ ra rất nhiều tiền để đầu tư những con đường hiện đại, nhưng sau đó lại rơi vào nhếch nhác, hai bên đường tràn lan nhà siêu mỏng, siêu méo, biển hiệu quảng cáo. Nhiều tuyến phố cũ chưa được quản lý tốt đã ảnh hưởng đến cảnh quan và môi trường du lịch. </p> <p>Ông Phạm Quang Nghị yêu cầu xử lý nghiêm các chủ đầu tư vi phạm, không hợp tác với chính quyền và thanh tra xây dựng. “Việc xử lý công trình sai phép có nơi còn chưa nghiêm. Không thể khoan nhượng với cán bộ vi phạm. Xây dựng đô thị văn minh hiện đại là yêu cầu cấp bách trước mắt và cả lâu dài”, ông Nghị nói. </p> <p>Liên quan nghi án nhận hối lộ 16 tỷ đồng trong ngành đường sắt vừa qua, Bí thư Thành ủy Hà Nội Phạm Quang Nghị lưu ý việc cơ quan của Hà Nội cần nghiêm khắc xem xét các hợp tác, phối hợp trong triển khai các dự án đường sắt, vì đây là những dự án có vốn đầu tư lớn, “hấp dẫn” cán bộ cũng lớn. </p> <p>Chủ tịch UBND thành phố Nguyễn Thế Thảo đánh giá cao các mô hình phong phú của các quận, huyện trong triển khai năm văn minh và trật tự đô thị. Ông Thảo yêu cầu làm rõ trách nhiệm người đứng đầu tại các nơi xảy ra vi phạm trong trật tự đô thị, để xảy ra tình trạng nhà siêu mỏng, siêu méo... </p> </div><br /></td></tr>",
	"key": [
		"vi phạm",
		"trật tự đô thị",
		"la cà",
		"Phạm Quang Nghị",
		"Thanh Xuân",
		"CA TP Hà Nội",
		"giờ làm việc",
		"cán bộ công chức",
		"phạt",
		"văn minh đô thị",
		"nhà siêu mỏng",
		"Hà Nội",
		"Nguyễn Đức Chung",
		"Hà Đông",
		"ô nhiễm môi trường",
	],
	"trends": [
	  {
		"word": "An Giang",
		"weith": "6"
	  },
	  {
		"word": "bắt giữ",
		"weith": "5"
	  },
	  {
		"word": "Cần Thơ",
		"weith": "4"
	  },
	  {
		"word": "cầu Bến Thủy",
		"weith": "4"
	  },
	  {
		"word": "Chợ Mới",
		"weith": "6"
	  },
	  {
		"word": "cướp",
		"weith": "1"
	  },
	  {
		"word": "cướp giật",
		"weith": "5"
	  },
	  {
		"word": "Đà Nẵng",
		"weith": "4"
	  },
	  {
		"word": "Đại học Thăng Long",
		"weith": "1"
	  },
	  {
		"word": "Đoàn Thị Điểm",
		"weith": "6"
	  },
	  {
		"word": "giết người",
		"weith": "6"
	  },
	  {
		"word": "Gio Linh",
		"weith": "3"
	  },
	  {
		"word": "Hà Tĩnh",
		"weith": "4"
	  },
	  {
		"word": "hiếp dâm",
		"weith": "3"
	  },
	  {
		"word": "Hội Đồng Xét Xử",
		"weith": "6"
	  },
	  {
		"word": "khởi tố",
		"weith": "2"
	  },
	  {
		"word": "Liên Chiểu",
		"weith": "2"
	  },
	  {
		"word": "Nghi Xuân",
		"weith": "6"
	  },
	  {
		"word": "phòng cháy chữa cháy",
		"weith": "1"
	  },
	  {
		"word": "Quận 1",
		"weith": "1"
	  },
	  {
		"word": "Quảng Nam",
		"weith": "6"
	  },
	  {
		"word": "Quảng Trị",
		"weith": "2"
	  },
	  {
		"word": "Sở Giao thông Vận tải",
		"weith": "6"
	  },
	  {
		"word": "Sông Hậu",
		"weith": "4"
	  },
	  {
		"word": "Thanh Hóa",
		"weith": "4"
	  },
	  {
		"word": "tòa án nhân dân",
		"weith": "4"
	  },
	  {
		"word": "trái phép",
		"weith": "3"
	  },
	  {
		"word": "trộm cắp",
		"weith": "1"
	  },
	  {
		"word": "video clip",
		"weith": "3"
	  },
	  {
		"word": "xét xử",
		"weith": "3"
	  },
	]
}